Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Alert.*.resx
Languages: mk_mk

# ActionExpired
source: Helaas, deze actie is inmiddels afgelopen.
mk_mk: За жал, оваа акција е завршена

# ActivitiesCreated
source: {0} activiteiten aangemaakt
mk_mk: {0}' активности ставени

# ActivityAttending
source: Je bent nu aangemeld voor de activiteit '{0}'.
mk_mk: Сега си пријавен за активноста '{0}'.

# ActivityCreated
source: De activiteit is aangemaakt.
mk_mk: Активирањето е направено

# ActivityInvitationExpired
source: De uitnodiging voor deze activiteit is verlopen.
mk_mk: Поканата за оваа активност е измината

# ActivityNotAttending
source: Je bent nu afgemeld voor de activiteit '{0}'.
mk_mk: Сега си одјавен за активноста '{0}'.

# AddZipCodeSuccess
source: Postcode succesvol toegevoegd
mk_mk: Поштенскиот код е успешно внесен

# AskToJoinCircleSuccess
source: Je verzoek om lid te worden van de kring is verstuurd naar de beheerders van de kring. Zij bepalen of je lid kunt worden van de kring.
mk_mk: Твоето барање да станеш дел од кругот e пратено на администраторите. Тие одлучуваат дали ке станеш член на кругот.

# CantCreatePhotoAlbum
source: Het fotoalbum kon niet aangemaakt worden.
mk_mk: Фотоалбумот не може да биде направен

# ChangeEmailSettingsSuccess
source: Je e-mailinstellingen zijn gewijzigd.
mk_mk: Вашите е- маил податоци се сменети

# ChangeForumSuccess
source: Foruminstellingen zijn gewijzigd.
mk_mk: Податоците за форум се сменети

# ChangeNameSuccess
source: Je naam is gewijzigd.
mk_mk: Вашето име е сменето

# ChangeNeighborhoodSuccess
source: Je buurt is gewijzigd.
mk_mk: Вашата населбата е сменета

# ChangePasswordSuccess
source: Je wachtwoord is gewijzigd.
mk_mk: Вашата лозинка е сменета

# ChangeProfilePictureSuccess
source: Je profielfoto is gewijzigd.
mk_mk: Вашата профил фотографија е сменета

# ChangeUsernameSuccess
source: Je e-mailadres is gewijzigd.
mk_mk: Вашата е-маил адреса е сменета

# CircleCreated
source: De kring is aangemaakt.
mk_mk: Кругот е направен

# CircleMessageCreated
source: Je bericht is geplaatst.
mk_mk: Вашата пораката е пратена

# CircleMessageDeleted
source: Het bericht is verwijderd.
mk_mk: Пораката е избришана

# CircleMessageEdited
source: Je bericht is successvol gewijzigd.
mk_mk: Вашата пораката е успешно сменета

# CircleMessageEditEmpy
source: Je bericht moet minstens 1 karakter lang zijn.
mk_mk: Пораката мора да е најмалку 1 карактер долга

# CircleMessageEditTimeExpired
source: Er is langer dan 10 minuten verstreken. Je kunt je bericht niet langer aanpassen.
mk_mk: Поминаа преку 10 минути. Пораката не можете да ја смените.

# CircleMessageReactionCreated
source: Je reactie is geplaatst.
mk_mk: Вашата реакција е пратена

# CirclePhotoAlbumCreated
source: Je hebt het fotoalbum {0} aangemaakt.
mk_mk: Фотоалбумот {0} е ставен

# CirclePhotoAlbumRemoved
source: Je hebt het fotoalbum {0} verwijderd.
mk_mk: Фотоалбумот {0} е избришан

# CirclePhotoRemoved
source: Je hebt de foto verwijderd.
mk_mk: Сликата ја избришавте

# CirclePhotoUploaded
source: Je foto is geplaatst.
mk_mk: Сликата ви е ставена

# CircleUserAdminGiven
source: {0} heeft nu beheerrechten voor de kring.
mk_mk: {0} има сега администраторски права за кругот.

# CircleUserAdminRevoked
source: De beheerrechten voor de kring van {0} zijn ingetrokken.
mk_mk: Администраторските права за кругот на {0} се повлечени

# DeclinedCircleRequest
source: Je hebt de uitnodiging geweigerd.
mk_mk: Поканата ја одбивте

# DeselectOrganizationSuccess
source: Je plaatst nu berichten met je persoonlijke profiel.
mk_mk: Сега ставате пораки со вашиот профил

# EmailConfirmed
source: Je e-mailadres is bevestigd.
mk_mk: Вашата е-маил адреса е потврдена

# IncorrectFileType
source: Ongeldig bestandstype geupload
mk_mk: Неточен формат на фајл

# InvitationRejected
source: Je hebt de uitnodiging van de kring '{0}' geweigerd.
mk_mk: Поканата од кругот '{0}' ја негиравте

# JobAssignedToCurrentUser
source: De taak is aan je toegekend.
mk_mk: Оваа задача на вас ви е дадена

# JobCreated
source: De taak is aangemaakt.
mk_mk: Задачата е направена

# JobEdited
source: Je taak is aangepast
mk_mk: Вашата задача е прилагодена

# JobRemoved
source: De taak is verwijderd.
mk_mk: Задачата е избришана

# JoinRequestAccepted
source: Het verzoek is goedgekeurd.
mk_mk: Вашето барање е прифатено

# JoinRequestRejected
source: Het verzoek is afgewezen.
mk_mk: Вашето барање е одбиено

# LeaveCircleSuccess
source: Je hebt de kring verlaten.
mk_mk: Го напуштивте кругот

# LoginSuccess
source: Je bent nu ingelogd.
mk_mk: Сега сте пријавени

# MessageRemovedFromInbox
source: Het bericht is uit 'Postvak IN' verwijderd
mk_mk: Пораката е избришана од Избришани пораки

# MessageRemovedFromSend
source: Het bericht is uit 'Verzonden berichten' verwijderd
mk_mk: Пораката е избришана од Пратени пораки

# MessageSendSuccess
source: Het bericht is verzonden!
mk_mk: Пораката е пратена

# NeighborhoodMessageReactionCreated
source: Je reactie is geplaatst.
mk_mk: Реакцијата е пратена

# OrganizationEditSuccess
source: De gegevens van de organisatie zijn aangepast.
mk_mk: Податоците на организацијата се сменети

# OrganizationRequestSuccess
source: De aanvraag is ingediend. Een beheerder van LeeftSamen zal de aanvraag zo spoedig mogelijk in behandeling nemen.
mk_mk: Барањето пратено. Еден од администраторите од ЖивеемеЗаедно ќе го процесира вашето барање што е возможно поскоро.

# OrganizationUserAdminGiven
source: {0} heeft nu beheerrechten voor de organisatie.
mk_mk: {0} има сега администраторски права за организацијата

# OrganizationUserAdminRevoked
source: De beheerrechten voor de organisatie van {0} zijn ingetrokken.
mk_mk: Администраторските права за организацијата на {0} се повлечени

# RemoveAccountSuccess
source: Je account is verwijderd.
mk_mk: Барањето пратено. Еден од администраторите од ЖивеемеЗаедно ќе го процесира вашето барање што е возможно поскоро.

# RemoveAdminFromSquareSuccess
source: De beheerder is uit het buurtplein verwijderd.
mk_mk: Администраторот е избришан од соседството

# RemoveCircleSuccess
source: De kring is verwijderd.
mk_mk: Кругот е избришан

# RemoveFactSuccess
source: Het feit is verwijderd.
mk_mk: Фактот е сменет

# RemoveMemberFromCircleSuccess
source: Het kringlid is uit de kring verwijderd.
mk_mk: Членот на кругот е избришан од кругот

# RemoveMemberFromOrganizationSuccess
source: De medewerker is verwijderd.
mk_mk: Соработникот е избришан)

# RemoveReactionReportSuccess
source: Gerapporteerde reactie genegeerd
mk_mk: Пријавената реакција е негирана

# RemoveReactionSuccess
source: De reactie is verwijderd
mk_mk: Реакцијата е избришана

# RemoveSubjectSuccess
source: Het onderwerp is verwijderd
mk_mk: Предметот е избришан

# RemoveZipCodeSuccess
source: De postcode is verwijderd.
mk_mk: Поштенскиот код е избришан

# ReportAbuseReported
source: Je melding van misbruik is verzonden. We nemen deze serieus en zullen deze zo snel mogelijk behandelen.
mk_mk: Вашето пријавување на злоупотреба е испратено.

# ReportReactionSuccess
source: De reactie is gerapporteerd
mk_mk: Реакцијата е пријавена

# ResetPasswordSuccess
source: Je wachtwoord is gewijzigd.
mk_mk: Вашата лозинка е сменета

# SelectOrganizationSuccess
source: Je plaatst nu berichten als medewerker van {0}.
mk_mk: Ставате пораки како соработник на '{0}'

# SetCirclePrivateSuccess
source: De kring is nu privé.
mk_mk: Кругот е сега приватен

# SetCirclePublicSuccess
source: De kring is nu openbaar.
mk_mk: Кругот е сега јавен

# SuggestionSend
source: Je suggestie is verzonden naar het LeeftSamen-team. Bedankt!
mk_mk: Вашата сугестија е пратена на ЖивеемеЗаедно- тимот. Благодариме!

# UserInvitedForActivity
source: Je hebt {0} uitgenodigd om mee te doen met jouw activiteit.
mk_mk: Имате {0} поканети да учествуваат во вашата активност. {0} ќе добијат е- маил со вашата покана

# UserIsInvitedForTheActivityByEmail
source: Je hebt {0} uitgenodigd om mee te doen met een activiteit. De uitnodiging wordt verstuurd via e-mail.
mk_mk: Имате {0} поканети да учествуваат во вашата активност. {0} ќе добијат е- маил со вашата покана

# UserIsInvitedForTheCircle
source: Je hebt {0} succesvol uitgenodigd om toe te treden tot je kring. {0} ontvangt een e-mail met je uitnodiging.
mk_mk: Имате {0} успешно поканети да станат член на вашиот круг. {0} ке добијат е- маил со вашата покана

# UserIsInvitedForTheOrganization
source: Je hebt {0} succesvol uitgenodigd om toe te treden tot je organisatie. {0} ontvangt een e-mail met je uitnodiging.
mk_mk: Имате {0} успешно поканети да станат член на вашата организација. {0} ке добијат е- маил со вашата покана

# UserIsInvitedForTheSquare
source: Je hebt {0} succesvol toegevoegd als beheerder van dit buurtplein.
mk_mk: Имаш {0} успешно ставено како администратор на ова соседство

# UsersInvitedByEmailFailed
source: Er is iets mis gegaan met het versturen van de uitnodigingen, probeer het later opnieuw.
mk_mk: Испраќањето на поканите не успеа, обидете се подоцна

# UsersInvitedByOrganizationUserFailed
source: Als medewerker kan je geen mensen uitnodigen voor deze activiteit.
mk_mk: Како соработник неможeш да поканиш лица за оваа активност

# UsersInvitedForTheCircleByEmail
source: Je hebt {0} uitgenodigd om toe te treden tot je kring. De uitnodiging wordt verstuurd via e-mail.
mk_mk: Имате {0} успешно поканети да станат член на вашиот круг. {0} ке добијат е- маил со вашата покана

# UsersInvitedForTheOrganizationByEmail
source: Je hebt {0} uitgenodigd om toe te treden tot je organisatie. De uitnodiging wordt verstuurd via e-mail.
mk_mk: Имате {0} успешно поканети да станат член на вашата организација. {0} ке добијат е- маил со вашата покана

# VoteActionFailure
source: Je stem kon niet verwerkt worden.
mk_mk: Вашиот глас неможеше да биде изработен

# VoteActionSuccess
source: Bedankt voor jouw stem.
mk_mk: Ви благодариме за вашиот глас

# YouAreNowACircleMember
source: Je bent nu lid van de kring '{0}'.
mk_mk: Сега сте член на кругот '{0}'

# YouAreNowAOrganizationMember
source: Je bent nu lid van de organisatie '{0}'.
mk_mk: Сега сте член на организацијата '{0}'

# ZuiderlingAccountLinked
source: Jouw zuiderling account is gekoppeld.
mk_mk: Вашата … сметка е вклучена

# ZuiderlingTransactionDailyLimit
source: Deze transactie overschrijdt het dagelijkse overmaaklimiet van jouw account.
mk_mk: Оваа трансакција го преминува вашиот дневен лимит на сметката

# ZuiderlingTransactionError
source: Er is iets fout gegaan bij de transactie.
mk_mk: Се случи грешка во трансакција

# ZuiderlingTransactionReceiverLimit
source: De ontvanger kan op dit moment deze hoeveelheid zuiderlingen niet meer ontvangen.
mk_mk: Приемникот не можe да прими волку јужњaци

# ZuiderlingTransactionShortage
source: Jouw account heeft niet meer genoeg zuiderlingen voor deze transactie.
mk_mk: Вашата сметка нема доволно јужнаци за оваа трансакција

# ZuiderlingTransactionSuccess
source: Zuiderlingen overgemaakt
mk_mk: Јужнаците се препишани

# CircleDocsUploaded
source: De {0} documenten zijn geplaatst.
mk_mk: Документите {0} се поставени.

# CircleDocumentRemoved
source: Je hebt het document verwijderd.
mk_mk: Вашиот документ е избришан

# CircleDocUploaded
source: Je document is geplaatst.
mk_mk: Вашиот документ е поставен.

# CircleEmailGroupRemoved
source: Je bent uit het gesprek verwijderd
mk_mk: Избришани сте од разговорот

# CirclePhotosUploaded
source: De {0} foto's zijn geplaatst.
mk_mk: {0} фотографијата е ставена.

# JobAssignedToOtherUser
source: Super leuk dat je dit wilde doen, maar iemand anders heeft deze al opgepakt
mk_mk: Добро е што сакате да помогнете, меѓутоа некој друг веќе ја има преземено оваа задача.

# JobUnassigned
source: De taak is weer vrijgegeven.
mk_mk: Задачата е повторно достапна.

# MessageGroupCreatedSuccess
source: Groep aangemaakt.
mk_mk: Групата е креирана

# CircleUserEmailStarted
source: Je ontvangt weer emails van deze kring
mk_mk: Сѐ уште добиваш пораки од овој круг

# CircleUserEmailStopped
source: Je ontvangt niet langer meer emails van deze kring
mk_mk: Не добиваш повеќе пораки од овој круг

# UsersInvitedforWebsite
source: De uitnodiging is succesvol verzonden
mk_mk: Поканата е успешно пратена
