Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Button.*.resx
Languages: mk_mk

# About
source: Over LeeftSamen
mk_mk: За ЖивеемеЗаедно

# Accept
source: Accepteren
mk_mk: Прифаќам

# AcceptInvite
source: Uitnodiging accepteren
mk_mk: Прифати покана

# ActionNotStarted
source: Actie nog niet begonnen
mk_mk: Акцијата не е сеуште започната

# ActionOver
source: Actie afgelopen
mk_mk: Акцијата е помината

# Activities
source: Activiteiten
mk_mk: Активност

# ActivitiesSelfOrganized
source: Door mij georganiseerd
mk_mk: Организирано од мене

# ActivitiesUpcoming
source: Aankomende activiteiten
mk_mk: Следи активности

# Add
source: Toevoegen
mk_mk: Додади

# AddActivity
source: Activiteit toevoegen
mk_mk: Додади активност

# AddAdmins
source: Beheerders toevoegen
mk_mk: Додади администратори

# AddDate
source: Datum toevoegen
mk_mk: Додади датум

# AddPhoto
source: Voeg een foto toe
mk_mk: Стави слика

# AddZuiderlingAccount
source: Koppel account
mk_mk: Копирај акаунт

# Admins
source: Beheerders
mk_mk: Администратори

source: Agenda
mk_mk: Агенда

# AllMembers
source: Alle leden
mk_mk: Сите членови

# AllMessages
source: Alle berichten
mk_mk: Сите нови пораки

# AssignJobToMe
source: Ik ga het doen!
mk_mk: Јас ќе го сторам!

# AssociationMessages
source: Verenigingen
mk_mk: Од асоцијацијата

# AttendingActivity
source: Ik ben erbij!
mk_mk: Јас сум тука!

# Back
source: Terug
mk_mk: Назад

# BackToOverview
source: Terug naar overzicht
mk_mk: Назад до преглед

# BecomeBuddy
source: Buddy worden
mk_mk: Стани пријател

# BecomeMember
source: Lid worden
mk_mk: Станување член

# Cancel
source: Annuleren
mk_mk: Откажи

# ChangeEmailSettings
source: E-mail instellingen wijzigen
mk_mk: Смени е-маил податоци

# ChangeForum
source: Foruminstellingen wijzigen
mk_mk: Смени податоци на форум

# ChangeGeneral
source: Algemene instellingen wijzigen
mk_mk: Смени општи податоци

# ChangeName
source: Wijzig je naam
mk_mk: Смени го името

# ChangeNeighborhood
source: Buurtinstellingen wijzigen
mk_mk: Населбата е сменета

# ChangePassword
source: Wijzig je wachtwoord
mk_mk: Смени лозинка

# ChangeProfileImage
source: Wijzig je profielfoto
mk_mk: Смени профил фотографија

# ChangeUsername
source: Wijzig je e-mailadres
mk_mk: Смени ја е-маил адресата

# ChangeZipCodes
source: Toegestane postcodes wijzigen
mk_mk: Смени дозволени поштенски кодови

# ChooseFileFromPC
source: Kies een bestand
mk_mk: Одбери од компјутер

# ChooseImageFromPC
source: Kies een afbeelding
mk_mk: Избери слика

# Circles
source: Kringen
mk_mk: Кругови

# ClickToLogin
source: Klik hier om in te loggen
mk_mk: Притисни тука за да се логираш

# Close
source: Sluiten
mk_mk: Затвори

source: Contact
mk_mk: Контакт

# CreateAccount
source: Maak je profiel aan!
mk_mk: Направи го својот профил

# CreateActivities
source: Meerdere activiteiten aanmaken
mk_mk: Додади повеќе активности

# CreateActivity
source: Nieuwe activiteit
mk_mk: Нови активности

# CreateCircle
source: Nieuwe kring
mk_mk: Нов круг

# CreateFact
source: Feit toevoegen
mk_mk: Додади факт

# CreateForumSubject
source: Nieuw onderwerp
mk_mk: Нов предмет

# CreateJob
source: Nieuwe taak
mk_mk: Нова задача

# CreateMarketplaceItem
source: Nieuwe advertentie
mk_mk: Нов оглас

# CreateNeighborhoodMessage
source: Nieuw nieuwsbericht
mk_mk: Нова порака

# CreateNewJob
source: Nieuwe taak plaatsen
mk_mk: Стави нова задача

# CreatePhotoAlbum
source: Maak een fotoalbum aan
mk_mk: Направи фотоалбум

# Decline
source: Weigeren
mk_mk: Одби

# DeleteOrganization
source: Deze organisatie verwijderen
mk_mk: Смени организација

# DeleteReaction
source: Deze reactie verwijderen
mk_mk: Избриши ја реакцијата

# DeleteSubject
source: Dit onderwerp verwijderen
mk_mk: Избриши предмет

# DiscoverPlatform
source: Ontdek LeeftSamen
mk_mk: Откри повеќе за ЗаедноЖивееме

# DownloadAllAttachments
source: Download alle bijlagen
mk_mk: Симни ги сите прилози

# EditActivity
source: Deze activiteit wijzigen
mk_mk: Измени ја обаа активност

# EditCircle
source: Deze kring wijzigen
mk_mk: Смени го овој круг

# EditFact
source: Dit feit wijzigen
mk_mk: Смени го овој факт

# EditJob
source: Deze taak wijzigen
mk_mk: Смени ја оваа задача

# EditMarketplaceItem
source: Deze advertentie wijzigen
mk_mk: Смени го овој оглас

# EditMessage
source: Opslaan
mk_mk: Зачувај

# EditNeighborhoodMessage
source: Dit nieuwsbericht wijzigen
mk_mk: Смени ја оваа порака

# EditOrganization
source: Deze organisatie wijzigen
mk_mk: Смени ја оваа организација

# EditReaction
source: Deze reactie wijzigen
mk_mk: Смени ја оваа реакција

# EditSquare
source: Dit buurtplein wijzigen
mk_mk: Смени го ова соседство

# EditSubject
source: Dit onderwerp wijzigen
mk_mk: Смени предмет

# Facts
source: Feiten
mk_mk: Факти

# Finish
source: Voltooien
mk_mk: Крај

# ForgotPassword
source: Wachtwoord vergeten
mk_mk: Заборавена лозинка

source: Forum
mk_mk: Форум

# ForumReact
source: Reageren
mk_mk: Реагирај

# GiveMemberAdminRights
source: Beheerrechten geven
mk_mk: Дозволи администраторски права

# HasVoted
source: Je hebt al gestemd
mk_mk: Гласавте

source: Home
mk_mk: Дома

# IgnoreReportedReaction
source: Reactie is oké
mk_mk: Реакцијата е ок

# Inbox
source: Chat
mk_mk: Лични пораки

source: Info
mk_mk: Инфо

# InstructionVideos
source: Instructievideo's
mk_mk: Видео со инструкции

# Invitations
source: Uitnodigingen
mk_mk: Покани

# Invite
source: Uitnodigen
mk_mk: Покани

# InviteBuddy
source: Buddy uitnodigen
mk_mk: Покани пријател

# InviteUsers
source: Personen uitnodigen
mk_mk: Покани корисници

# Jobs
source: Taken
mk_mk: Задачи

# LeaveCircle
source: Deze kring verlaten
mk_mk: Напушти го овој круг

# Login
source: Inloggen
mk_mk: Логирање

# Logout
source: Uitloggen
mk_mk: Одлогирање

# Marketplace
source: V&A
mk_mk: Барања и понуди

# MarketplaceAll
source: Alle advertenties
mk_mk: Сите огласи

# MarketplaceAsked
source: Gevraagd
mk_mk: Побарано

# MarketplaceCards
source: Foto's
mk_mk: Слики

# MarketplaceCreateAdd
source: Plaats zelf een advertentie
mk_mk: Постави оглас

# MarketplaceCreateAddFirst
source: Plaats nu de eerste advertentie!
mk_mk: Стави ја првата активност

# MarketplaceListView
source: Lijst
mk_mk: Листа

# MarketplaceOffered
source: Aangeboden
mk_mk: Понудено

# MarketplacePublish
source: Advertentie publiceren
mk_mk: Објави оглас

# MarketplaceShowAll
source: Bekijk alles
mk_mk: Види се

# MarketplaceShowMore
source: Toon meer advertenties
mk_mk: Покажи повеќе огласи

# Members
source: Leden
mk_mk: Членови

# Messages
source: Berichten
mk_mk: Пораки

# MoreInformation
source: Meer informatie
mk_mk: Повеќе информации

# MyActivities
source: Mijn buurtagenda
mk_mk: Мојата агенда на населбата

# MyCircles
source: Mijn kringen
mk_mk: Моите кругови

# MyJobs
source: Mijn taken
mk_mk: Моите задачи

# MyMarketplace
source: Mijn vraag en aanbod
mk_mk: Моите барања и понуди

# MyMarketplaceItems
source: Mijn vraag en aanbod
mk_mk: Моите барања и понуди

# MyMessages
source: Mijn buurtberichten
mk_mk: Моите пораки за населбата

# MySquare
source: Mijn buurtplein
mk_mk: Моето соседство

# MySquares
source: Mijn buurtpleinen
mk_mk: Мои соседства

# NeighborhoodActivities
source: Buurtagenda
mk_mk: Агенда на населбата

# NeighborhoodMessages
source: Buurtnieuws
mk_mk: Новости од соседството

# NeighborMessages
source: Buurtgenoten
mk_mk: Од комшиите

# NewContribution
source: Nieuwe bijdrage plaatsen
mk_mk: Нови придонесувања

# NewMessage
source: Nieuw bericht
mk_mk: Нова порака

# Next
source: Volgende
mk_mk: Следно

# NextStep
source: Ga verder
mk_mk: Оди понатаму

# NotAttendingActivity
source: Ik ga niet meer
mk_mk: Не одам понатаму

# OrganizationActivities
source: Agenda
mk_mk: Агенда

# OrganizationActivityFeed
source: Buurtagenda feed
mk_mk: Новости за агенда на населбата

# OrganizationAddProduct
source: Voeg een product toe
mk_mk: Додади продукт

# OrganizationAddService
source: Voeg een dienst toe
mk_mk: Додади

# OrganizationMembers
source: Medewerkers
mk_mk: Соработници

# OrganizationMessages
source: Organisaties
mk_mk: Од организациите

# OrganizationMessagesFeed
source: Buurtberichten feed
mk_mk: Новости за пороки за населбата

# Organizations
source: Organisaties
mk_mk: Организации

# OrganizationsAll
source: Alle organisaties
mk_mk: Сите организации

# OrganizationsAssociation
source: Verenigingen
mk_mk: Здруженија

# OrganizationsProfessional
source: Professionals
mk_mk: Професионалци

# OrganizationsVolunteer
source: Vrijwilligers
mk_mk: Доброволци

# Overview
source: Overzicht
mk_mk: Преглед

# PendingJoinRequests
source: Openstaande verzoeken
mk_mk: Неодговорени барања

# Photos
source: Foto's
mk_mk: Слики

# PinConfirmation
source: Bericht vastzetten
mk_mk: Потврди порака

# PinListItemText
source: Bericht vastzetten
mk_mk: Потврди порака

# PostMessage
source: Plaats bericht
mk_mk: Стави порака

# PostReaction
source: Plaats reactie
mk_mk: Стави реакција

# Previous
source: Vorige
mk_mk: Претходно

# PublicCircles
source: Openbare kringen
mk_mk: Јавни кругови

# React
source: Reageer
mk_mk: Реагирај

# ReplyAll
source: Allen beantwoorden
mk_mk: Сите реакции

# ReadMore
source: Lees verder
mk_mk: Читај повеќе

# RealFinish
source: Nu echt afronden
mk_mk: Сега е завршено

# Received
source: Ontvangen
mk_mk: Примени

# Register
source: Profiel aanmaken
mk_mk: Направи профил

# RegisterAsNewUser
source: Maak een nieuw profiel aan
mk_mk: Направи нов профил

# Reject
source: Afwijzen
mk_mk: Одбиј

# Remove
source: Verwijderen
mk_mk: Избриши

# RemoveAccount
source: Profiel verwijderen
mk_mk: Избриши го овој профил

# RemoveActivity
source: Deze activiteit verwijderen
mk_mk: Избриши ја оваа активност

# RemoveAdmin
source: Deze beheerder verwijderen
mk_mk: Избриши го овој администратор

# RemoveCircle
source: Deze kring verwijderen
mk_mk: Избриши го овој круг

# RemoveFact
source: Dit feit verwijderen
mk_mk: Смени го овој факт

# RemoveJob
source: Deze taak verwijderen
mk_mk: Избриши ја оваа задача

# RemoveMarketplaceItem
source: Deze advertentie verwijderen
mk_mk: Избриши го овој оглас

# RemoveMember
source: Dit lid verwijderen
mk_mk: Избриши го овој член

# RemoveMemberAdminRights
source: Beheerrechten intrekken
mk_mk: Одземи ги администраторските права

# RemoveNeighborhoodMessage
source: Dit nieuwsbericht verwijderen
mk_mk: Избриши ја оваа новост

# RemoveNeighborhoodMessageReaction
source: Deze reactie verwijderen
mk_mk: Избриши ја реакцијата

# RemoveOrganizationMember
source: Deze medewerker verwijderen
mk_mk: Избриши го овој соработник

# RemovePhoto
source: Verwijder deze foto.
mk_mk: Избриши слика

# RemovePhotoAlbum
source: Verwijder fotoalbum
mk_mk: Избриши фотоалбум

# ReportAbuse
source: Misbruik melden
mk_mk: Пријави злоупотребување

# ReportedReactions
source: Gerapporteerde reacties
mk_mk: Пријавени реакции

# Request
source: Aanvragen
mk_mk: Барање

# RequestNewOrganization
source: Nieuwe organisatie aanvragen
mk_mk: Побарајте нова организација

# RequestSent
source: Verzoek verstuurd
mk_mk: Барањето е испратено

# RotateRight
source: Rechtsom draaien
mk_mk: Ротирај на десно

# Save
source: Opslaan
mk_mk: Зачувај

# SaveAndCreateTask
source: Opslaan en nieuwe taak maken
mk_mk: Зачувај и направи нова задача

# SaveProfile
source: Profiel opslaan
mk_mk: Зачувај профил

# Search
source: Zoeken
mk_mk: Барај

# Select
source: Selecteer
mk_mk: Одбери

# Send
source: Indienen
mk_mk: Прати

# SendInstructions
source: Verstuur instructies
mk_mk: Испрати инструкции

# SendMessage
source: Verstuur bericht
mk_mk: Испрати порака

# SendMessageToMarketplaceItemOwner
source: Stuur bericht naar adverteerder
mk_mk: Прати порака до огласувач

# SendUsAnEmail
source: Stuur ons een e-mail
mk_mk: Прати ни е-маил

# SetActive
source: Activeer
mk_mk: Активирај

# SetCirclePrivate
source: Maak deze kring privé
mk_mk: Направи го овој круг личен (приватен)

# SetCirclePublic
source: Maak deze kring openbaar
mk_mk: Направи го овој круг јавен

# ShowAllNotifications
source: Alle notificaties weergeven
mk_mk: Покажи ги сите нотификации

# StartPage
source: Startpagina
mk_mk: Почетна страница

# UnpinConfirmation
source: Bericht losmaken
mk_mk: Отпушти порака

# UnpinListItemText
source: Bericht losmaken
mk_mk: Отпушти порака

# VoteAction
source: Nu stemmen
mk_mk: Гласај

# WasSend
source: Verzonden
mk_mk: Пратено

# AddDocuments
source: Voeg documenten toe
mk_mk: Додади документи

# CreateGroup
source: Maak gesprek aan
mk_mk: Направи разговор

# Documents
source: Docs
mk_mk: Документи

# GiveSuggestion
source: Suggestie indienen
mk_mk: Понуди сугестии

# Meals
source: Maaltijden
mk_mk: Оброци

# MoreInfo
source: Meer info
mk_mk: Повеќе информации

# NeighbourHelp
source: Burenhulp
mk_mk: Соседска помош

# NewConversation
source: Nieuw gesprek
mk_mk: Нов разговор

# RemoveDocument
source: Verwijder document
mk_mk: Избриши документ

# RemoveEmailGroup
source: Dit gesprek verlaten
mk_mk: Напушти го овој разговор

# Reply
source: Beantwoorden
mk_mk: Одговори

# StuffForSale
source: Spullen te koop
mk_mk: Нешта за продавање

# StuffToBorrow
source: Spullen te leen
mk_mk: Нешта за позајмување

# UnassignJobToMe
source: Ik kan niet meer!
mk_mk: Не можам повеќе

# YesIHave
source: Ja, die heb ik!
mk_mk: Да, јас го имам ова!

# StartCircleEmails
source: Ontvang notificaties
mk_mk: Прими нотификации

# StopCircleEmails
source: Stop notificaties
mk_mk: Исклучи ги нотификациите
