Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Email.*.resx
Languages: mk_mk

# ActivityInvitationAcceptLinkText
source: Uitnodiging accepteren
mk_mk: Прифати покана

# ActivityInvitationInstruction
source: {0} heeft je uitgenodigd om mee te doen met de activiteit '{1}'. Klik op onderstaande link om de uitnodiging te bekijken.
mk_mk: Поканети сте да учествувате во активноста '{1}'. Кликнете на линкот подолу за да ја видите поканата.

# CircleInvitationAcceptLinkText
source: Uitnodiging accepteren
mk_mk: Прифати покана

# CircleInvitationInstruction1
source: {0} heeft je uitgenodigd voor de kring '{1}'.
mk_mk: ве покани за кругот

# CircleInvitationInstruction2
source: <b>Lijkt het je leuk om lid te worden van deze kring?</b> Klik dan op de onderstaande button om de uitnodiging te accepteren.
mk_mk: Дали би сакале да станете член на овој круг? Кликнете на копчето подолу за да ја прифатите поканата.

# CircleInvitationNoUser
source: <b>Ben je nog geen lid van het LeeftSamen-platform? </b><br /> Geen probleem! Je kunt gemakkelijk en gratis een profiel aanmaken door op <a href="{0}">deze link</a> te klikken. Daarna kun je via deze e-mail de uitnodiging voor de kring accepteren.
mk_mk: Сѐ уште не сте член на ЖивеемеЗаедно? Нема проблем! Притиснете на линкот и направете профил. Потоа преку овој е-маил прифатете ја поканата од кругот.

# CircleInvitationReason
source: Je ontvangt dit bericht omdat iemand je heeft uitgenodigd voor een kring.
mk_mk: Ја добивте оваа порака затоа што сте поканети во круг.

# CircleInvitationWarningReason
source: Je ontvangt dit bericht omdat er bijna een uitnodiging van een kring verloopt.
mk_mk: Ја добивте оваа порака затоа што наскоро истекува поканата за круг

# CircleJobAssigned
source: {0} heeft aangegeven een taak op te pakken in de kring '{1}'.
mk_mk: {0} ви даде задача да извршите во кругот {1}

# CircleJobAssignedReason
source: Je ontvangt dit bericht omdat je kringbeheerder bent.
mk_mk: Ја добивте оваа порака затоа што сте администратор на кругот.

# CircleJobCreated
source: {0} vraagt of je {1} kunt helpen met: {2}
mk_mk: Нова задача во кругот {0}

# CircleJobLinkText
source: Taak bekijken
mk_mk: Погледни ја задачата

# CircleJobReason
source: Je ontvangt dit bericht omdat iemand een nieuwe taak heeft aangemaakt binnen een kring waar je lid van bent.
mk_mk: Ја добивте оваа порака затоа што некој има поставено нова задача во круг во кој членувате.

# CircleJobUnassigned
source: {0} heeft aangegeven de taak '{1}' in de kring '{2}' helaas niet meer te kunnen doen.
mk_mk: … кој ја презема задачата … во кругот… за жал не може повеќе да ја изврши

# CircleJobUnassignedReason
source: Je ontvangt dit bericht omdat iemand niet langer meer een taak kan doen in een kring waar je lid van bent.
mk_mk: Ја добивте оваа порака бидејќи некој не може повеќе да изврши задача во кругот во кој сте член.

# CircleJobUnassignedSalutation
source: Beste kringlid,
mk_mk: Почитиван член на круг,

# CircleJoinRequestAcceptLinkText
source: Verzoek goedkeuren
mk_mk: Одобри барање

# CircleJoinRequestInstruction
source: {0} heeft een verzoek gedaan om lid te worden van de kring '{1}'. Klik op onderstaande link om het verzoek goed te keuren. Als je dit verzoek niet wilt goedkeuren, negeer dan dit bericht.
mk_mk: {0} прати барање за членство во кругот {1}. Кликнете на линкот подолу за да го одобрите барањето. Доколку не сакате да не го одобрите барањето, игнорирајте ја оваа порака.

# CircleJoinRequestReason
source: Je ontvangt dit bericht omdat je kringbeheerder bent.
mk_mk: Ја добивте оваа порака затоа што сте администратор на кругот.

# CircleJoinRequestSaluation
source: Beste kringbeheerder,
mk_mk: Почитуван администратор

# CircleMarketPlaceItemCreated
source: Beste kringlid, {0} heeft een nieuw item geplaatst in het vraag en aanbod gedeelte van de kring '{1}'. Betreft: {2}
mk_mk: Почитуван член на круг, {0} постави нов пост во понудата споделена во кругот.

# CircleMarketplaceItemLinkText
source: Bekijk vraag en aanbod
mk_mk: Погледнете прашање и посуда

# CircleMessageCreated
source: Beste kringlid,<br/><br/>{0} heeft een nieuw bericht geplaatst in de kring '{1}'
mk_mk: Почитуван член на круг, {0} поставил нова порака во кругот.

# CircleMessageLinkText
source: Bekijk dit bericht
mk_mk: Погледни ја пораката

# DefaultCloseHtml
source: Met vriendelijke groet,
mk_mk: Срдечни поздрави, тимот на ЖивеемеЗаедно

# DefaultSaluation
source: Beste {0},
mk_mk: Почитуван-а {0},

# InvitationExpireWarningText
source: De uitnodiging van de kring '{0}' zal over 2 dagen verlopen. Je hebt tot {1} de tijd om te reageren. Daarna is de uitnodiging verlopen.
mk_mk: Поканата од кругот {0} ќе истече после 2 дена.Можете да реагирате до {1}. Потоа покатана нема повеќе да важи.

# MarketplaceLenditemAsked
source: Ik ben op zoek naar (een) {0}. Heb je die te leen voor mij?
mk_mk: Мене ми треба {0}. Дали можеш да ми го/ја позајмиш

# MarketplaceLendRequestInCircleReason
source: Je ontvangt dit bericht omdat er een advertentie in jouw kring is geplaatst.
mk_mk: Добивте порака затоа што поставен е оглас во твојот круг

# MarketplaceLendRequestInNeighboorhoudReason
source: Je ontvangt dit bericht omdat er een advertentie in jouw buurt is geplaatst.
mk_mk: Добивте порака затоа што поставен е оглас во твојата населба

# MarketplaceReaction
source: {0} heeft gereageerd op '{1}'. Klik op de onderstaande link om de reactie te bekijken.
mk_mk: {0} одговори на {1}. Кликнете на линкот подолу да го погледнете одговорот.

# MarketplaceReactionLinkText
source: Reactie bekijken
mk_mk: Погледнете го одговорот

# MarketplaceReactionReason
source: Je ontvangt dit bericht omdat er een reactie geplaatst is bij een advertentie.
mk_mk: Ја добивте оваа порака затоа што има одговор на оглас

# MarketplaceTransaction
source: {0} heeft betaald voor '{1}'. Klik op de onderstaande link om de advertentie te bekijken.
mk_mk: {0}извршивте исплата за {1}. Кликнете на линкот подолу за да го побледнеете огласот.

# MarketplaceTransactionLinkText
source: Advertentie bekijken
mk_mk: Погледни оглас

# MarketplaceTransactionReason
source: Je ontvangt dit bericht omdat er een betaling is gedaan is bij een advertentie.
mk_mk: Ја добивте оваа порака затоа што е направена исплата за оглас

# NoTime
source: Maakt niet uit
mk_mk: Неважечко

# OrganizationInvitationAcceptLinkText
source: Uitnodiging accepteren
mk_mk: Прифати покана

# OrganizationInvitationInstruction
source: {0} heeft je uitgenodigd om lid te worden van de organisatie '{1}'. Klik op onderstaande link om de uitnodiging te accepteren.
mk_mk: {0}ве покани да станете член на организацијата {1}. Кликнете на линкот подолу за да ја прифатите поканата.

# OrganizationInvitationReason
source: Je ontvangt dit bericht omdat iemand je heeft uitgenodigd voor een organisatie.
mk_mk: Ја добивте оваа порака затоа што сте поканети да станете член на организација

# OrganizationRequestInstruction
source: {0} heeft de organisatie '{1}' toegevoegd. Neem contact op met het servicedesk van LeeftSamen om de organisatie zichtbaar te maken op het platform.
mk_mk: {0}ја додаде организацијата {1}. Контактирајте го сервисот за клиенти на ЖивеемеЗаедно за да ја направите организацијата видлива на платформата.

# PortalAdmin
source: Je ontvangt dit bericht omdat je portalbeheerder bent.
mk_mk: Ја добивте оваа порака затоа што сте администратор на порталот.

# ReactionParentRemoved
source: Je bericht is helaas niet meer zichtbaar omdat de bijdrage waaronder je bericht stond is verwijderd. De bijdrage strookte niet met de spelregels van het forum. Het gaat om de volgende bijdrage:<br />{0}<br /><br />We hopen je snel op het forum terug te zien.
mk_mk: Вашата порака не е веќе видлива, бидејќи е отстранета. Вашата порака не е во согласност со правилата на форумот. Тоа ги вклучува следните прилози : <br /> {0} <br /> <br /> Се надеваме дека наскоро повторно ќе го посетите форумот.

# ReactionRemoved
source: Je bericht is helaas verwijderd, omdat het niet strookte met de spelregels van het forum. Het gaat om het volgende bericht:<br />{0}<br /><br />We hopen je snel op het forum terug te zien.
mk_mk: Вашата порака е за жал отстранета поради тоа што не е во согласност со правилата на форумот. Тоа се однесува на следната порака : <br /> {0} <br /> <br /> Се надеваме дека наскоро повторно ќе го посетите форумот.

# ReactionRemovedReason
source: Je ontvangt dit bericht omdat een beheerder een bericht van je heeft verwijderd.
mk_mk: Ја добивте оваа порака затоа што администраторот избриша ваша порака.

# ReportAbuse
source: {0} <{1}> heeft melding gemaakt van misbruik op LeeftSamen.
mk_mk: {0} <{1}> има пријавено злоупотреба на платформата ЖивеемеЗаедно

# ReportAbuseReason
source: Je ontvangt deze e-mail omdat er een vorm van misbruik is gemeld.
mk_mk: Ја добивте оваа порака затоа што е пријавена некаква форма на злоупотреба.

# ResetPasswordInstruction
source: Er is een nieuw wachtwoord voor je aangevraagd. Klik op onderstaande link om je wachtwoord opnieuw in te stellen.
mk_mk: Побаравте е нова лозинка. Кликнете на линкот подолу за да ја поставите вашата нова лозинка.

# ResetPasswordLinkText
source: Wachtwoord opnieuw instellen
mk_mk: Постави нова лозинка

# ResetPasswordReason
source: Je ontvangt dit bericht omdat er een nieuw wachtwoord is aangevraagd.
mk_mk: Ја добивте оваа порака затоа што имате побарано нова лозинка.

# SeeWebsite
source: Bekijk LeeftSamen
mk_mk: Види ја ЖивеемеЗаедно веб- страницата

# StopSendingMails
source: Wil je deze e-mails liever niet meer ontvangen? Klik dan <a href="{0}">hier</a> om je instellingen te wijzigen.
mk_mk: Доколку не сакате повеќе да ги добивате овие пораки кликнете на <a href=“{0}">hier</a> за да ги смените вашите преференци.

# TakeJob
source: Heb jij tijd om deze taak op te pakken?
mk_mk: Дали имате време да ја завршите оваа задача?

# Time
source: Tijdstip:
mk_mk: Време

# UserCloseHtml
source: Met vriendelijke groet,<br>{0}
mk_mk: Срдечни поздрави, {0}

# ViewInvitationLinkText
source: Uitnodiging bekijken
mk_mk: Погледни покана

# WelcomeInstruction
source: Welkom bij LeeftSamen! Je hebt zojuist een profiel aangemaakt. Gefeliciteerd! Om je profiel definitief te maken, vragen we je jouw e-mailadres te bevestigen door op onderstaande link te klikken.
mk_mk: Добредојдовте во ЖивеемеЗаедно! Ви честитаме на вашиот нов профил. За да го задржите вашиот профил, ве молиме потврдете ја вашата е-маил адреса со кликнување на линкот подолу.

# WelcomeReason
source: Je ontvangt dit bericht omdat je een profiel hebt aangemaakt.
mk_mk: Ја добивте оваа порака затоа што направивте профил

# WelcomeVerifyEmailLinkText
source: E-mailadres bevestigen
mk_mk: Потврди е-маил адреса
