Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Error.*.resx
Languages: mk_mk

# AcceptTermsIsRequired
source: Je moet akkoord gaan met onze voorwaarden
mk_mk: Прифати услови

# AccountDoesntExist
source: Dit account is niet meer actief.
mk_mk: Овој профил не е повеќе активен.

# ActivityEndDateBeforeStartDate
source: De einddatum kan niet eerder zijn dan de aanvangsdatum.
mk_mk: Крајниот рок не е можно да биде пред датумот на почеток.

# ActivityEndDateIsRequired
source: Een einddatum is nodig.
mk_mk: Потребен е ден на истекување

# ActivityStartDateIsRequired
source: Een begindatum is nodig.
mk_mk: Потребен е ден за почеток

# AddressIsRequired
source: Een adres is nodig.
mk_mk: Потребна е адреса

# AddressNotFound
source: Het ingevoerde adres werd niet gevonden. Heb je de juiste postcode en het juiste huisnummer ingevoerd? Probeer het opnieuw of gebruik handmatige invoer.
mk_mk: Внесената адреса не е најдена. Проверете дали поштенскиот код и број на живеалиште се точни. Обидете се повтроно или обидете се со рачно внесување.

# CategoryIsRequired
source: Een categorie is nodig.
mk_mk: Потребна е категорија

# CircleDoesntExist
source: Deze kring bestaat (niet) meer.
mk_mk: Овој круг не постои повеќе

# CityIsRequired
source: Een plaatsnaam is nodig.
mk_mk: Потребно е име на место

# CompletionDateTimeIsRequired
source: De einddatum is vereist als u de taak wilt herhalen
mk_mk: Потребен е крајниот датум до кога сакате да ја повторувате задачата

# ConfirmPasswordIsRequired
source: Je moet je wachtwoord bevestigen.
mk_mk: Потврдете ја вашата лозинка

# ConfirmRemoveAccount
source: Een bevestiging is nodig.
mk_mk: Потребна е потврда

# CurrentPasswordIsRequired
source: Het huidige wachtwoord is nodig.
mk_mk: Потребна е вашата сегашна лозинка

# DateIsRequired
source: Een datum is nodig.
mk_mk: Потребен е датум

# DescriptionIsRequired
source: Een omschrijving is nodig.
mk_mk: Потребен е опис

# EmailAddressIsInvalid
source: Het e-mailadres is niet geldig
mk_mk: е-маил адресата е неважечка

# EmailAddressIsRequired
source: Een geldig e-mailadres is nodig.
mk_mk: Потребна е важечка е-маил адреса

# EmailAddressTaken
source: Dit e-mailadres wordt al door iemand gebruikt.
mk_mk: Оваа е-маил адреса е веќе употребена од друг корисник

# HouseNumberIsRequired
source: Een huisnummer is nodig.
mk_mk: Потребен е број на стан-живеалиште

# IntroductionIsRequired
source: Een intructie is nodig.
mk_mk: Потребни се инструкции

# IntroductionMaxLength
source: De introductie mag maximaal 140 tekens lang zijn.
mk_mk: Описот на инструкции може да е максимум 140 карактери долг.

# InvalidLogin
source: Je hebt waarschijnlijk een foutje gemaakt bij het invullen van je gegevens. Probeer het opnieuw.
mk_mk: Имате направено грешка припополнувањето на вашите податоци. Обидете се повторно.

# InvitationDoesntExist
source: Uitnodiging bestaat (niet) meer of is ingetrokken.
mk_mk: Поканата повеќе не е достапна.

# InvitationExpired
source: Je activeer code is te oud, je had maximaal 10 dagen om te reageren.
mk_mk: Вашиот код за активација е стар, имавте максимум 10 дена за да го активирате.

# InvitationWrongUser
source: De uitnodiging is niet voor het account waarmee je ingelogd was. Meld je aan met het e-mail adres waar de uitnodiging naar verzonden was.
mk_mk: Поканата не е за профилот со кој сте пријавени.Пријавете се со е-маил адресата на која беше испратена поканата.

# InvitationWrongUserAccepted
source: Er is al iemand anders ingelogd op LeeftSamen. Log in met je eigen profiel om je bericht te bekijken.
mk_mk: Вие сте погрешен примач на оваа порака.

# JobEndDateBeforeStartDate
source: De einddatum kan niet eerder zijn dan de aanvangsdatum.
mk_mk: Крајниот датум не може да е порано од почетниот датум.

# LocationIsRequired
source: Een locatie is nodig.
mk_mk: Потребна е локација

# LogoIsRequired
source: Een logo is nodig.
mk_mk: Потребно е лого

# MarketplaceItemTypeRequired
source: Een type is nodig.
mk_mk: Потребен е тип.

# MaxLength
source: De {0} mag maximaal {1} karakters lang zijn.
mk_mk: {0} може да е максимум {1} карактери долго

# MessageTextRequired
source: De tekst in het bericht is nodig.
mk_mk: Потребен е текст во пораката

# MinLength
source: De {0} moet minimaal {1} karakters lang zijn.
mk_mk: {0} може да е минимум {1} карактери долго

# NameOfCircleIsRequired
source: Een kringnaam is nodig.
mk_mk: Потребно е име на кругот

# NameOfSquareIsRequired
source: Een naam voor het buurtplein is verplicht
mk_mk: Потребно е име на ова соседство.

# NewPasswordIsRequired
source: Een nieuw wachtwoord is nodig.
mk_mk: Потребна е нова лозинка

# NewPasswordsDoNotMatch
source: De nieuwe wachtwoorden komen niet overeen.
mk_mk: Новите лозинки не се совпаѓаат.

# OrganizationNameIsRequired
source: Een organisatienaam is nodig.
mk_mk: Потребно е име на организација

# OrganizationTypeIsRequired
source: Een organisatietype is nodig.
mk_mk: Потребен е вид на организација

# PasswordIsRequired
source: Een wachtwoord is nodig.
mk_mk: Потребна е лозинка

# PasswordLength
source: Het wachtwoord moet tenminste {2} tekens lang zijn.
mk_mk: Лозинката мора да е најмалку {2} карактери долга.

# PasswordsDoNotMatch
source: De ingevoerde wachtwoorden komen niet overeen.
mk_mk: Впишаните лозинки не се совпаѓаат.

# PasswordStrength
source: Het wachtwoord moet tenminste 8 tekens lang zijn en 1 hoofdletter en 1 cijfer bevatten.
mk_mk: Лозинката мора да е најмалку 8 карактери долга и да состои 1голема буква и 1 цифра.

# PhoneNumberIsRequired
source: Een telefoonnummer is nodig.
mk_mk: Потребен е телефонски број

# PostalCodeIsRequired
source: Een postcode is nodig.
mk_mk: Потребен е полтинник код.

# ProfileImageIsRequired
source: Een profielfoto is nodig.
mk_mk: Потребна е профил-слика

# RangeNumericPositive
source: De {0} moet een positief getal zijn.
mk_mk: {0}мора да е позитивен број.

# ReactionIsRequired
source: Een reactie is nodig.
mk_mk: Потребен е одговор.

# RecipientIsRequired
source: Je hebt niemand uitgekozen om het bericht naar te versturen.
mk_mk: Немате одбрано адреса на која да се прати пораката.

# SelectOneNeighborhood
source: Selecteer minimaal één wijk.
mk_mk: Изберете најмалку едно соседство

# SelectOneTheme
source: Selecteer minimaal één thema.
mk_mk: Избери минимум една тема

# SubjectRequired
source: Een onderwerp is nodig.
mk_mk: Потребен е наслов на пораката

# TitleIsRequired
source: Een titel is nodig.
mk_mk: Потребен е наслов

# TownIsRequired
source: Een gemeente is nodig.
mk_mk: Потребна е општина

# UserAlreadyMemberOfCircle
source: Je bent al lid van deze kring.
mk_mk: Веќе сте член на овој круг.

# WebsiteFormat
source: De website-URL moet beginnen met http:// of https://
mk_mk: Вебстраната мора да почнува со http:// или https://

# WebsiteIsRequired
source: Een website is nodig.
mk_mk: Потребна е вебадреса

# WeekdayIsRequired
source: Vink de dagen aan waarop de taak herhaald moet worden.
mk_mk: Изберете денови кога може да се изврши задачата.

# YourDateOfBirthIsRequired
source: Geef een geboortedatum op.
mk_mk: Сподели датум на раѓање

# YourGenderIsRequired
source: Geslacht is een verplicht veld.
mk_mk: Означете го родот.

# YourNameIsRequired
source: Je naam is nodig.
mk_mk: Вашето име е потребно.

# YourUsernameIsRequired
source: Je e-mailadres is nodig.
mk_mk: Вашата е-маил адреса е потребна

# ZuiderlingAccountBlocked
source: Account geblokkeerd.
mk_mk: Блокиран профил

# ZuiderlingAccountException
source: Je account kan op dit moment niet geverifieerd worden.
mk_mk: Вашиот профил не може во овој момент да се верификува

# ZuiderlingAccountIsRequired
source: Een account is nodig.
mk_mk: Потребен е профил.

# ZuiderlingAccountWrong
source: Ingevulde accountgegevens onjuist.
mk_mk: Внесените податоци за вашиот профил се неточни

# ZuiderlingPasswordIsRequired
source: Een wachtwoord is nodig.
mk_mk: Потребна е лозинка

# NameOfGroupIsRequired
source: Een groepsnaam is nodig.
mk_mk: Потребно е име на групата.
