Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Label.*.resx
Languages: mk_mk

# AcceptTerms
source: Ik ga akkoord met de algemene voorwaarden
mk_mk: Се согласувам со одредбите и условите

# AcceptTermsHref
source: Ik ga akkoord met de <a onclick="_paq.push(['trackEvent', 'Footer', 'TermsAndConditions']);" href="/page/termsandconditions">algemene voorwaarden</a>
mk_mk: Се согласувам со одредбите и условите

# AcceptTermsName
source: Voorwaarden
mk_mk: Услови

# ActiveLast24Hours
source: Actief afgelopen 24 uur
mk_mk: Активен во последните 24 часа

# ActiveLast7Days
source: Actief afgelopen 7 dagen
mk_mk: Активен во последните 7 дена

# ActiveLastHour
source: Actief afgelopen uur
mk_mk: Активен во последниот час

# ActivityEnd
source: Tot
mk_mk: до

# ActivityEndDate
source: Einddatum
mk_mk: Карен датум

# ActivityStart
source: Aanvang
mk_mk: Почеток

# ActivityStartDate
source: Aanvangsdatum
mk_mk: Почетен датум

# Address
source: Adres
mk_mk: Адреса

# Administrator
source: Beheerder
mk_mk: Администратор

# Age
source: Leeftijd
mk_mk: возраст

# AgeFrom
source: Leeftijd vanaf
mk_mk: Од возраст

# AgeTo
source: Leeftijd tot en met
mk_mk: До возраст

# AllAges
source: Alle leeftijden
mk_mk: сите веозрасти

# AllAgesActivity
source: Deze activiteit is geschikt voor alle leeftijden
mk_mk: Оваа активност е достапна за сите возрасти

# AllCategories
source: Alle categorieën
mk_mk: Сите категории

# AllCircleMembers
source: Alle kringleden
mk_mk: Сите членови на кругот

# AllDayActivity
source: Deze activiteit duurt de hele dag
mk_mk: Оваа активност трае цел ден

# Asked
source: Gevraagd
mk_mk: Побаран

# Association
source: Vereniging
mk_mk: Асоцијација

source: Attachment
mk_mk: Прилог

# AverageActivityAttendees
source: Gemiddeld aantal deelnemers
mk_mk: Просечен број на учесници

# AverageNeighborhoodRadius
source: Gemiddelde buurtstraal
mk_mk: Просечен радиус

# Both
source: Beiden
mk_mk: Понуди

# By
source: Door
mk_mk: Преку

# Category
source: Categorie
mk_mk: Категорија

# Change
source: Wijzig bericht
mk_mk: Смени ја пораката

# ChangeEmailSettings
source: E-mail instellingen
mk_mk: Податоци за е-маил

# ChooseCategory
source: Kies een categorie
mk_mk: Избери категорија

# ChooseLogo
source: Kies een logo
mk_mk: Избери лого

# CircleAdministrator
source: Kringbeheerder
mk_mk: Администратор на кругот

# CircleMember
source: Kringlid
mk_mk: Член на кругот

# City
source: Plaatsnaam
mk_mk: Место на живеење

# Collected
source: Opgehaald
mk_mk: Подигнато

# CompletionDateTime
source: Herhaal de taak tot
mk_mk: Повтори ја оваа задача до

# ConfirmNewPassword
source: Bevestig je nieuwe wachtwoord.
mk_mk: Потврди ја новата лозинка

# ConfirmPassword
source: Bevestig je wachtwoord.
mk_mk: Потврди лозинка

# ConfirmRemoveAccount
source: Bevestig dat je je profiel wilt verwijderen.
mk_mk: Потврдете дека сакате да го избираете вашиот профил

# CoverColor
source: Heb je geen sfeerfoto? Kies een kleur
mk_mk: Немате насловна фотографија? избери боја

# CoverImage
source: Sfeerfoto
mk_mk: Насловна фотографија

# CurrentPassword
source: Huidig wachtwoord
mk_mk: Сегашна лозинка

# CurrentProfileImage
source: Huidige profielfoto
mk_mk: Сегашна профил слика

# Date
source: Datum
mk_mk: Датум

# DateOfBirth
source: Geboortedatum
mk_mk: датум на раѓање

# DateTime
source: Datum en tijd
mk_mk: Датум и време

# Delete
source: Verwijder bericht
mk_mk: Избриши порака

# Deleted
source: Verwijderd
mk_mk: Избришано

# Description
source: Omschrijving
mk_mk: Опис

# DontMakeMePioneer
source: Nee, bedankt
mk_mk: Не, благодарам

# DueDateTime
source: Wanneer de taak van start gaat
mk_mk: Кога почнува задачата

# EarlierReactions
source: Toon eerdere reacties
mk_mk: Покажи претходни реакции

# Email
source: E-mailadres
mk_mk: е-маил адреса

# EndTime
source: Eindtijd
mk_mk: Краен датум

# ExpirationDateTime
source: Verloopdatum
mk_mk: Датум на истекување

# Files
source: Bestanden
mk_mk: додадени фајлови

source: Forum
mk_mk: Форум

# Friday
source: Vrijdag
mk_mk: Петок

# From
source: Van
mk_mk: од

# FromAge
source: Vanaf
mk_mk: од

# FullText
source: Volledige tekst
mk_mk: Целосен текст

# Gender
source: Geslacht
mk_mk: Пол

# General
source: Algemeen
mk_mk: Општо

# HouseNumber
source: Huisnummer
mk_mk: Број

# Image
source: Afbeelding
mk_mk: Слика

# Images
source: Afbeeldingen
mk_mk: Слики

source: In
mk_mk: Во

# InstructionVideos
source: Instructievideo's
mk_mk: Слики со инструкции

# IntroductionImage
source: Introductiefoto
mk_mk: Воведна слика

# IntroductionText
source: Introductietekst
mk_mk: Воведен текст

# InvitationExpired
source: Uitnodiging verlopen
mk_mk: Поканата е истечена

# InvitedToCircle
source: Uitgenodigd voor kring
mk_mk: Поканет за кругот

# InvitedToOrganization
source: Uitgenodigd voor organisatie
mk_mk: Поканет за организација

# InviteUsersByEmail
source: Mensen uitnodigen via e-mail
mk_mk: Покани луѓе преку е-маил

# IsPublic
source: Openbaar
mk_mk: Јавно

# JobCreateDescriptionInfo
source: Je kunt maximaal 4000 karakters gebruiken in je omschrijving. Resterend:
mk_mk: Можете да употребите најмногу 100 карактери во вышито опис. Останати:

# JobVisibility
source: Wie mogen de taak zien?
mk_mk: Кој смее да ја види задачата?

# LastEdited
source: Laatst bewerkt
mk_mk: Последно менувана

# LastMessage
source: Laatste bericht
mk_mk: Последна порака

# LessReactions
source: Toon minder reacties
mk_mk: Покажи помалку реакции

# Location
source: Locatie
mk_mk: Место

source: Logo
mk_mk: Лого

# LongDescription
source: Uitgebreide omschrijving
mk_mk: Детален опис

# MainImage
source: Afbeelding 1 <small>Hoofdafbeelding</small>
mk_mk: Слика 1 Главна слика

# MakeMePioneer
source: Ik wil graag pionier voor LeeftSamen worden.
mk_mk: Јас би сакал-а да станам пионер за ЖивеемеЗаедно.

# Members
source: Leden
mk_mk: Членови

# Message
source: Bericht
mk_mk: Порака

# MessageExpires
source: Dit bericht heeft een vervaldatum.
mk_mk: Оваа порака има датум на важност

# Messages
source: Berichten
mk_mk: пораки

# MessageText
source: Tekst
mk_mk: Текст

# MeterAway
source: {0} meter bij jou vandaan
mk_mk: метар

# Monday
source: Maandag
mk_mk: Понеделник

# MoreReactions
source: Meer reacties
mk_mk: Покажи повеќе реакции

# MyAccount
source: Mijn profiel
mk_mk: Мој профил

# MyAccounts
source: Mijn profielen
mk_mk: Мои профили

# Name
source: Naam:
mk_mk: Име

# NameOfCircle
source: Kringnaam:
mk_mk: Име на кругот

# NameOfSquare
source: Naam buurtplein
mk_mk: Име на плоштад во соседството

# NeighborhoodSettings
source: Buurtinstellingen
mk_mk: Податоци за соседство

# New
source: Nieuw
mk_mk: Ново

# NewPassword
source: Nieuw wachtwoord
mk_mk: Нова лозинка

# NewProfileImage
source: Nieuwe profielfoto
mk_mk: Нова профил фотографија

# NoJobsThisDay
source: Voor deze dag zijn er geen taken.
mk_mk: За денес нема задачи

# None
source: Geen
mk_mk: ниедно

# NoPublicCirclesInNeighborhoodFound
source: Er zijn geen openbare kringen in je buurt gevonden.
mk_mk: Нема јавни кругови во твојата населба

# NoResult
source: Geen resultaat
mk_mk: Без резултат

# NoUserCircles
source: Je bent nog geen lid van een kring.
mk_mk: Сеуште не сте член на круг

# Offered
source: Aangeboden
mk_mk: Понудено

# OnAverage
source: Gemiddeld
mk_mk: просек

# OnlySelectedCircleMembers
source: Alleen geselecteerde kringleden
mk_mk: Само за селектирани членови на кругот

# OpeningHours
source: Openingstijden
mk_mk: Работно време

# OrderByDate
source: Op datum
mk_mk: По датум

# OrderByDistance
source: Op afstand
mk_mk: По далечина

# OrderByPrice
source: Op prijs (oplopend)
mk_mk: По цена (рестечка)

# OrderByPriceDesc
source: Op prijs (aflopend)
mk_mk: По цена (опаѓачки)

# OrganisationThemes
source: Organisatiethema's
mk_mk: Тема на организација

# OrganizationActiveInDistricts
source: Omgeving waar de organisatie actief is
mk_mk: Средина во кола организацијата е активна

# OrganizationMember
source: Medewerker
mk_mk: Соработник

# OrganizationName
source: Naam van de organisatie
mk_mk: Име на организацијата

# OrganizationProductFullText
source: Uitgebreide omschijving
mk_mk: Детален опис

# OrganizationProductIntroductionText
source: Introductietekst
mk_mk: Воведен текст

# OrganizationProductTitle
source: Naam van je product
mk_mk: име на мојот продукт

# OrganizationServiceFullText
source: Uitgebreide omschijving
mk_mk: Детален опис

# OrganizationServiceIntroductionText
source: Introductietekst
mk_mk: Воведен текст

# OrganizationServiceTitle
source: Naam van je dienst
mk_mk: Име на вашата услуга

# OrganizationType
source: Organisatietype
mk_mk: Тип на организација

# Password
source: Wachtwoord
mk_mk: Лозинка

# PaymentCurrencyEuro
source: Euro's
mk_mk: евра

# PaymentOptionAuction
source: Doe een bod!
mk_mk: Направи понуда

# PaymentOptionFree
source: Gratis!
mk_mk: Гратис

# PaymentOptionPlaceholder
source: Vaste prijs
mk_mk: Фиксна цена

# PaymentOptionPrice
source: Vaste prijs
mk_mk: Фиксна цена

# Personal
source: Persoonlijk
mk_mk: Лично

# PersonOfOrganization
source: {0} van {1}
mk_mk: од

# PhoneNumber
source: Telefoonnummer
mk_mk: Телефонски број

# Photo
source: Afbeelding
mk_mk: Слика

# Photos
source: Foto's
mk_mk: Слики

# PlacedBy
source: Geplaatst door
mk_mk: Ставено до

# PostalCode
source: Postcode
mk_mk: Поштенски код

# PreferenceDelivery
source: Levering (Ik ga naar mijn buurtgenoot toe.)
mk_mk: Дирекна достава во моето соседство

# PreferenceMail
source: Via de post
mk_mk: Преку пошта

# PreferenceOnline
source: Online afhandelen
mk_mk: Преку онлајн

# PreferencePickup
source: Ophalen (Mijn buurtgenoot komt naar mij toe.)
mk_mk: Дирекно подигнување во моето соседство

# Price
source: Prijs
mk_mk: Цена

# PrivacyPolicyAddress
source: Je adres zal niet zichtbaar zijn voor anderen.
mk_mk: Вашата адреса нема да биде видлива за другите

# PrivacyPolicyEmail
source: Je e-mailadres zal niet zichtbaar zijn voor anderen.
mk_mk: Вашата е-маил адреса нема да биде видлива за другите

# PrivacyPolicyPassword
source: Het wachtwoord moet tenminste 8 tekens lang zijn en 1 hoofdletter en 1 cijfer bevatten. Je wachtwoord wordt versleuteld bewaard.
mk_mk: Лозинката мора да е најмалку 8 карактери со 1 голема буква и една цифра. Вашата лозинка е енкриптирано зачувана.

# Private
source: Privé
mk_mk: Лично

# PrivateCircle
source: Privékring
mk_mk: Приватен круг

# PrivateSquare
source: Besloten buurtplein
mk_mk: Затворено соседство

source: Professional
mk_mk: Професионално

# ProfileImage
source: Profielfoto
mk_mk: профил фотографија

# Public
source: Openbaar
mk_mk: Јавен

# PublicCircle
source: Openbare kring
mk_mk: јавен круг

# Radius
source: Straal
mk_mk: Радиус

# Reaction
source: Reactie
mk_mk: Реакција

# Receivers
source: Ontvangers
mk_mk: Примачи

# ReceivesCircleJobAssigned
source: Bericht ontvangen wanneer mijn taak geaccepteerd word.
mk_mk: Да добивам порака кога мојата задача е прифатена

# ReceivesCircleJobMail
source: Bericht ontvangen wanneer er een taak wordt geplaatst in een kring waar ik lid van ben.
mk_mk: Да добивам порака секогаш кога во мојот круг е ставена задача

# ReceivesCircleMessageMail
source: Bericht ontvangen wanneer er een bericht wordt geplaatst in een kring waar ik lid van ben.
mk_mk: Да добивам порака секогаш кога во мојот круг е ставена порака

# ReceivesMarketplaceMail
source: Bericht ontvangen wanneer iemand reageert op mijn advertentie.
mk_mk: Да добивам порака секогаш кога некој реагира на мојот оглас

# ReceivesWeekMail
source: Weekoverzicht
mk_mk: Преглед на неделата

# Recurring
source: Herhaling
mk_mk: Повторување

# RecurringDay
source: Elke dag (ma-zo)
mk_mk: Секој ден (Пон.- Нед.)

# RecurringEndsAt
source: Herhalen tot
mk_mk: Повтори до

# RecurringMonth
source: Elke maand
mk_mk: Секој месец

# RecurringNo
source: Geen herhaling
mk_mk: Без повторување

# RecurringTwoWeek
source: Elke twee weken
mk_mk: Секои две недели

# RecurringWeek
source: Elke week
mk_mk: Секоја недела

# RecurringWorkDay
source: Elke werkdag (ma-vr)
mk_mk: Секој работен ден (пон-пет)

# RecurringYear
source: Elk jaar
mk_mk: Секоја година

# RegisterEmail
source: Wat is je e-mailadres?
mk_mk: Која е вашата е-маил адреса?

# RegisterName
source: Wat is je naam?
mk_mk: Кое е вашето име?

# RegisterPassword
source: Verzin een wachtwoord
mk_mk: Регистрирај лозинка

# RemoveAdmin
source: Beheerder verwijderen
mk_mk: Избриши администратор

# RemoveAttachment
source: Verwijder deze afbeelding bij het bericht.
mk_mk: Избриши ја оваа слика на пораката

# RemoveCircleMember
source: Kringlid verwijderen
mk_mk: Избриши член на круг

# RemoveInvitation
source: Uitnodiging intrekken
mk_mk: Повлечи ја поканата назад

# RemoveOrganizationMember
source: Medewerker verwijderen
mk_mk: Промена на соработник

# RepeatJob
source: Herhaal deze taak
mk_mk: Повтори ја оваа задача

# RepeatWeekdays
source: Herhaal deze taak elke
mk_mk: Повтори ја оваа секој

# Reported
source: Gerapporteerd
mk_mk: Пријавено

# ReportedBy
source: Gerapporteerd door
mk_mk: Пријавено преку

# RequestDate
source: Ingediend op
mk_mk: Побарано на датум

# RotatePhoto
source: Niet tevreden? Je kunt je foto <a href="{0}" style="text-decoration: underline">roteren</a>.
mk_mk: Незадоволни? Можете да ја ротирате вашата слика

# Saturday
source: Zaterdag
mk_mk: Сабота

# SearchAdmins
source: Beheerders toevoegen uit jouw buurt
mk_mk: Додади администратори во твоето соседство

# SearchUsers
source: Mensen toevoegen uit jouw buurt
mk_mk: Пребарај членови или кругови во твоето соседство

# SendCircleInvitationReminder
source: Opnieuw uitnodigen
mk_mk: Покани уште еднаш

# SendOrganizationInvitationReminder
source: Opnieuw uitnodigen
mk_mk: Обнови покана

# ShareAllDescription
source: Deze berichten mogen door anderen gedeeld worden.
mk_mk: Овие пораки можат други корисници да ги споделуваат

# ShareDescription
source: Dit bericht mag door anderen gedeeld worden.
mk_mk: Оваа порака може да се сподели од други лица

# ShowInCircle
source: In kring
mk_mk: Во круг

# ShowLocation
source: Toon mijn locatie bij advertenties.
mk_mk: Покажи го моето место во огласите

# ShowlocationMarketplaceItem
source: Toon mijn locatie bij deze advertentie
mk_mk: Покажи го моето место во овој оглас

# ShowPassword
source: Wachtwoord tonen
mk_mk: Покажи лозинка

# Started
source: Gestart
mk_mk: Започнат

# StartTime
source: Starttijd
mk_mk: Почетен датум

# Subject
source: Onderwerp
mk_mk: Предмет

# Subjects
source: Onderwerpen
mk_mk: Предмети

# SubTitle
source: Ondertitel
mk_mk: Поднаслов

# Sunday
source: Zondag
mk_mk: Недела

# Tasks
source: Taken
mk_mk: Задачи

# Text
source: Tekst
mk_mk: Текст

# Thursday
source: Donderdag
mk_mk: Четврток

# Time
source: Tijd
mk_mk: Време

# Title
source: Titel
mk_mk: Наслов

# TitleActivity
source: Titel (max. 80 tekens)
mk_mk: Наслов (макс. 80 карактери)

# To
source: Naar
mk_mk: До

# ToAge
source: T/m
mk_mk: до

# Today
source: Vandaag
mk_mk: денес

source: Toggle
mk_mk: Смени

# Tomorrow
source: Morgen
mk_mk: утре

# Total
source: Totaal
mk_mk: Вкупно

# Town
source: Gemeente
mk_mk: Општина

# Tuesday
source: Dinsdag
mk_mk: Вторник

# TypeOfCircle
source: Wat voor soort kring is het?
mk_mk: каков вид на круг е

# TypeOfMarketplaceItem
source: Type
mk_mk: вид

# Username
source: E-mailadres
mk_mk: е-маил адреса

# Users
source: Gebruikers
mk_mk: Корисници

# Volunteer
source: Vrijwilligersorganisatie
mk_mk: Волонтерска организација

source: Website
mk_mk: вебстрана

# Wednesday
source: Woensdag
mk_mk: Среда

# Year
source: Jaar
mk_mk: Година

# Yesterday
source: Gisteren
mk_mk: Вчера

# YourName
source: Je naam
mk_mk: вашето име

# YourNeighborhood
source: Je buurt
mk_mk: вашата населба

# YourUsername
source: Je e-mailadres
mk_mk: Вашата е-маил адреса

# ZipCode
source: Postcode
mk_mk: Поштенски код

# ZipCodes
source: Postcodes
mk_mk: Поштенски кодови

# ZuiderlingAccount
source: Account (mobiel nummer)
mk_mk: Сметка (број на мобилен телефон)

# ZuiderlingPassword
source: Wachtwoord
mk_mk: Лозинка

# All
source: Alle
mk_mk: сите

# Day
source: Dag
mk_mk: Ден

# DayAgo
source: {0} dag geleden
mk_mk: Пред {0} ден

# DaysAgo
source: {0} dagen geleden
mk_mk: Пред {0} дена

# EarlierEmails
source: Toon eerdere berichten
mk_mk: Покажи претходни пораки

# Female
source: Vrouw
mk_mk: Жена

# GroupName
source: Onderwerp gesprek
mk_mk: Предмет на разговор

# HasNoDueDate
source: Tijd maakt niet uit
mk_mk: Времето е неважечко

# HourAgo
source: {0} uur geleden
mk_mk: Пред {0} час

# HoursAgo
source: {0} uren geleden
mk_mk: Пред {0} часа

# IAmSearchingfor
source: Ik ben op zoek naar (een)
mk_mk: Барам

# IRequireHelpWith
source: Ik heb hulp nodig met (een)
mk_mk: Ми треба помош

# LessEmails
source: Toon minder berichten
mk_mk: Покажи помалку пораки

# Male
source: Man
mk_mk: Маж

# MinuteAgo
source: {0} minuut geleden
mk_mk: Пред {0} минута

# MinutesAgo
source: {0} minuten geleden
mk_mk: Пред {0} минути

# Month
source: Maand
mk_mk: Месец

# MonthAgo
source: {0} maand geleden
mk_mk: Пред {0} месец

# MonthsAgo
source: {0} maanden geleden
mk_mk: Пред {0} месеци

# MovieTip
source: Tip: je kunt hier ook leuke filmpjes uploaden!
mk_mk: Совет: тука можете да поставите интересни видеа.

# NoStartTime
source: Tijd maakt niet uit
mk_mk: Неважечко време

# Participants
source: Deelnemers
mk_mk: Учесници

# PriceType
source: Prijstype
mk_mk: цена Тип

# SecondAgo
source: {0} seconde geleden
mk_mk: Пред {0} секунда

# SecondsAgo
source: {0} seconden geleden
mk_mk: Пред {0} секунди

# YearAgo
source: {0} jaar geleden
mk_mk: Пред {0} година

# YearsAgo
source: {0} jaren geleden
mk_mk: Пред {0} години

# Emails
source: E-mailadressen
mk_mk: Е-маил адреси

# ReceiveMailOff
source: Notificaties uit
mk_mk: Нотификациите се вклучени

# ReceiveMailOn
source: Notificaties aan
mk_mk: Нотификациите се ислучени
