Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Notification.*.resx
Languages: mk_mk

# ActivityAdded
source: <strong>{0}</strong> heeft de activiteit '<u><strong>{1}</strong></u>' toegevoegd.
mk_mk: ја додаде активноста

# ActivityAttending
source: <strong>{0}</strong> heeft zich aangemeld voor de activiteit '<u><strong>{1}</strong></u>'.
mk_mk: се пријави за активноста

# ActivityInvitation
source: Je bent uitgenodigd om mee te doen met de activiteit '<strong>{0}</strong>'!
mk_mk: Поканети сте да учествувате во активноста

# ActivityInvitationAccepted
source: <strong>{0}</strong> heeft je uitnodiging voor de activiteit '<u><strong>{1}</strong></u>' geaccepteerd.
mk_mk: … ја прифати вашата покана за активноста…

# ActivityNotAttending
source: <strong>{0}</strong> heeft zich afgemeld voor de activiteit '<u><strong>{1}</strong></u>'.
mk_mk: се одјави од активноста

# CircleAccepted
source: Je hebt toegang gekregen tot de kring '<strong>{0}</strong>'!
mk_mk: Добивте дозвола да се зачлените во кругот

# CircleInvitation
source: Je bent uitgenodigd om lid te worden van de kring '<strong>{0}</strong>'!
mk_mk: Поканети сте да станете член на кругот

# CircleInvitationAccepted
source: <strong>{0}</strong> heeft de uitnodiging voor de kring '<u><strong>{1}</strong></u>' geaccepteerd.
mk_mk: ја прифати поканата за кругот

# CircleInvitationDeclined
source: <strong>{0}</strong> heeft je uitnodiging voor de kring '<u><strong>{1}</strong></u>' geweigerd.
mk_mk: ја одби поканата за

# CircleJobAssigned
source: <strong>{0}</strong> pakt een taak op in de kring '<u><strong>{1}</strong></u>'!
mk_mk: Преземи задача во кругот

# CircleJobUnassigned
source: <strong>{0}</strong> kan de taak '<u><strong>{1}</strong></u>' niet meer doen.
mk_mk: … не може да ја работи повеќе задачата…

# CircleMemberLeft
source: <strong>{0}</strong> heeft de kring '<u><strong>{1}</strong></u>' verlaten.
mk_mk: го напушти кругот

# CircleMessage
source: <strong>{0}</strong> heeft een nieuw bericht geplaatst in de kring '<u><strong>{1}</strong></u>'.
mk_mk: има нова порака во кругот

# CircleMessageReaction
source: <strong>{0}</strong> heeft een reactie geplaatst in de kring '<u><strong>{1}</strong></u>'.
mk_mk: има поставено реакција во кругот

# CircleNewDoc
source: <strong>{0}</strong> heeft een nieuw document in de kring <u><strong>{1}</strong></u> geplaatst.
mk_mk: ... стави нов документ во кругот …

# CircleNewEmail
source: <strong>{0}</strong> heeft je een privé bericht gestuurd in de kring '<strong>{1}</strong>'.
mk_mk: .. ви прати приватна порака во кругот…

# CircleNewJob
source: Er is een nieuwe taak geplaatst in de kring '<strong>{0}</strong>'.
mk_mk: Има нова задача во кругот

# CircleNewMarketplaceItem
source: Er is een nieuw <strong>Vraag en Aanbod</strong> item geplaatst in '<u><strong>{0}</strong></u>'.
mk_mk: …додаде нов пост во …

# CircleNewPhoto
source: <strong>{0}</strong> heeft een nieuwe foto in de kring <u><strong>{1}</strong></u> geplaatst.
mk_mk: … додаде нова слика во кругот…

# CircleReqestedToJoin
source: <strong>{0}</strong> heeft een verzoek gedaan om lid te worden van de kring '<u><strong>{1}</strong></u>'.
mk_mk: прати барање да стане член на кругот

# JobAdded
source: <strong>{0}</strong> heeft de taak '<u><strong>{1}</strong></u>' toegevoegd aan de kring '{2}'.
mk_mk: ја додаде задачата … во кругот

# MarketplaceItemAdded
source: <strong>{0}</strong> heeft bij vraag en aanbod '<u><strong>{1}</strong></u>' toegevoegd.
mk_mk: додаде на прашање и понуда

# MarketplaceReaction
source: <strong>{0}</strong> heeft een nieuw bericht geplaatst bij de advertentie '<u><strong>{1}</strong></u>'.
mk_mk: има нова порака за вашиот оглас

# MarketplaceTransaction
source: <strong>{0}</strong> heeft betaald voor de advertentie '<u><strong>{1}</strong></u>'.
mk_mk: … плати за огласот…

# MobileActivityAttending
source: {0} heeft zich aangemeld voor de activiteit '{1}'.
mk_mk: се пријави за активноста

# MobileActivityNotAttending
source: {0} heeft zich afgemeld voor de activiteit '{1}'.
mk_mk: се одјави од активноста

# NeighborhoodMessageAdded
source: <strong>{0}</strong> heeft het buurtbericht '<u><strong>{1}</strong></u>' toegevoegd.
mk_mk: додаде барање и понуда

# OrganizationInvitationAccepted
source: <strong>{0}</strong> heeft je uitnodiging voor de organisatie '<u><strong>{1}</strong></u>' geaccepteerd.
mk_mk: ја прифати поканата за организацијата

# OrganizationInvitationDeclined
source: <strong>{0}</strong> heeft je uitnodiging voor de organisatie '<u><strong>{1}</strong></u>' geweigerd.
mk_mk: ја одби поканата за организацијата

# RemoveParentReaction
source: Er is een bericht van je onzichtbaar geworden door het verwijderen van de bijdrage in het onderwerp <strong>{0}</strong>.
mk_mk: Вашата порака не е повеќе видлива поради бришење на информациите во предметот…

# RemoveReaction
source: Er is een bericht van je verwijderd in het onderwerp <strong>{0}</strong>.
mk_mk: Избришана е ваша порака во предметот…
