Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Text.*.resx
Languages: mk_mk

# AddAddressDescription
source: Vul je postcode en huisnummer in zodat kan worden bepaald in welke buurt je woont.
mk_mk: Додадете ги вашиот поштенски код и број на живеалиште за да го утврдиме вашето соседство

# AddAdminToSquareInstruction
source: Maak mensen beheerder voor dit buurtplein. Mensen uit jouw buurt voeg je toe door te zoeken in jouw buurt.
mk_mk: Направете луѓе да бидат администратор на вашиот плоштад. Луѓето кои се во ваша близина можете да ги додадете преку пребарување низ вашето соседство.

# All
source: alles
mk_mk: Се

# AndroidUploadNotSupported
source: Het uploaden van afbeeldingen wordt niet op deze versie van je telefoon of tablet ondersteund.
mk_mk: Внесувањето на слики не подржано од вашата верзија на телефон или таблет.

# AppLead
source: Samen maken we de beste buurt!
mk_mk: Заедно да го направиме ова соседство

# AppLeadSubText
source: LeeftSamen is het platform van jouw buurt. Alles wat je nodig hebt in de buurt vind je hier.
mk_mk: ЖивеемеЗаедно е платформа на ваша соседство. Се што ви е потребно можете да најдете тука.

# AttachmentDescription
source: Voeg een afbeelding toe
mk_mk: Додади слика

# BecomePioneerDescription
source: <p>Je bent één van de eerste gebruikers in jouw gemeente. Leuk! Je bent dus een echte pionier! </p><p>Wil je meehelpen om LeeftSamen bekend te maken binnen jouw gemeente? Meld je dan aan voor het pionierspakket!</p><p>Je ontvangt dan een mooi pakket met promotiemateriaal. Zo kun je je buurtgenoten ook enthousiast maken voor LeeftSamen.</p>
mk_mk: Вие сте еден од првите корисници во вашата општина. Супер. Тоа значи дека сте вистински пионер. Би сакале ли да помогнете ЖивеемеЗаедно да стане познато во вашата општина.Пријавете се за да добиете пакет за пионер. Така ќе добиете промотивни материјали за Живееме заедно кои ќе можете да ги споделите со вашите соседи за да ни се придружат.

# BirthDayDescription
source: Door je verjaardag in te vullen weten we of je boven de 18 bent. Zo kunnen we er voor zorgen dat je LeeftSamen-ervaring bij je leeftijd past. Deze gegevens zijn niet zichtbaar voor anderen en worden niet gebruikt voor andere doeleinden. Je kunt je gegevens wijzigen bij ‘Mijn profiel’.
mk_mk: Преку внесувањето на вашиот датум на раѓање потврдувате дека сте над 18 години. Така може да се погрижиме искуството на оваа платформа да одговара на вашата возраст. Овие податоци не се видливи за другите и нема да бидат користени за други цели. Вашите лични податоци можете да ги промените преку менџирање на вашиот личен профил.

# CircleCoverImageDescription
source: De achtergrondfoto voor de kring
mk_mk: Позадина за круг

# CircleInvitationMessage
source: {0} nodigt je uit om lid te worden van de kring '{1}'.
mk_mk: {0} ве покажи да будете член на кругот

# CircleMembersAdminSubText
source: Omdat je deze kring beheert zie je ook openstaande uitnodigingen, en kun je herinneringen sturen.
mk_mk: Бидејќи сте администратор на кругот можете да ги видите сите отворени покани и да пратите потсетник.

# CircleProfileImageDescription
source: De profielfoto van de kring
mk_mk: Профил-сликата на кругот

# CircleProfileNotAllowed
source: <p>Uw huidige profiel heeft geen rechten om deze kring te bekijken.</p><p>Wissel naar uw persoonlijke account om verder te gaan.</p>
mk_mk: Вашиот сегашен профил нема можност да го види овој круг. Променете го вашиот личен акаунт за да продолжите понатаму.

# CircleRemoveMessage
source: Weet je zeker dat je dit bericht wilt verwijderen uit 'Postvak IN'?
mk_mk: Сигурни сте дека сакате да ја избришете оваа порака од вашето сандаче

# CircleRemoveSendMessage
source: Weet je zeker dat je dit bericht wilt verwijderen uit 'Verzonden berichten'?
mk_mk: Сигурни сте дека сакате да ја избришете оваа порака од пратени пораки

# ConfirmGiveMemberCircleAdminRights
source: Deze gebruiker zal ook het ledenbestand, de taken en de kring kunnen beheren.
mk_mk: Корисникот може да ги менува членството, задачите и кругот.

# ConfirmGiveMemberOrganizationAdminRights
source: Deze gebruiker zal ook het organisatieprofiel kunnen beheren en uit naam van de organisatie berichten kunnen plaatsen.
mk_mk: Корисникот може да го менува профилот на организацијата и да пража пораки во име на организацијата

# ConfirmInvitationReminder
source: Weet je zeker dat je {0} een herinnering wilt sturen?
mk_mk: Сигурни сте дека саате да пратите потсетник

# ConfirmLeaveCircle
source: Je kunt geen berichten meer plaatsen in deze kring.
mk_mk: Не можете да поставувате повеќе пораки во овој круг.

# ConfirmRemoveAccount
source: Weet je zeker dat je je volledige profiel wilt verwijderen? Al je gegevens gaan dan verloren. Je kunt dan ook niet meer inloggen. Wil je weer opnieuw inloggen dan zul je een nieuw profiel moeten aanmaken.
mk_mk: Сигурни сте дека сакате да го избришете целосно вашиот профил? Во тој случај ќе ги изгубите сите податоци и нема да можете повеќе да се пријавите. За да се пријавите, ќе мора да креирате нов профил.

# ConfirmRemoveActivity
source: Het verwijderen van deze activiteit kan niet ongedaan gemaakt worden.
mk_mk: Бришењето на оваа активност не може да се отповика.

# ConfirmRemoveAdmin
source: Deze gebruiker zal geen beheer meer kunnen doen van dit buurtplein.
mk_mk: Овој корисник нема да може повеќе да прави промени на овој плоштад.

# ConfirmRemoveCircle
source: Deze kring en alle aan deze kring gekoppelde gegevens zullen verwijderd worden.
mk_mk: Овој круг со сите негови податоци ќе биде избришан

# ConfirmRemoveCircleMember
source: Deze gebruiker zal geen berichten meer kunnen plaatsen in deze kring.
mk_mk: Овој кориниск нема да може да става повеќе пораки во овој круг.

# ConfirmRemoveFact
source: Dit feiten alle aan dit feit gekoppelde bestanden zullen verwijderd worden.
mk_mk: Сите поврзани информации со овие факти ќе бидат избришани

# ConfirmRemoveJob
source: Deze taak zal definitief verwijderd worden.
mk_mk: Оваа задача ќе биде избришана.

# ConfirmRemoveMarketplaceItem
source: Het verwijderen van deze advertentie kan niet ongedaan gemaakt worden.
mk_mk: Бришењето на овој оглас не може да се отповика.

# ConfirmRemoveNeighborhoodMessage
source: Het verwijderen van dit nieuwsbericht kan niet ongedaan gemaakt worden.
mk_mk: Бришењето на оваа вест не може да се отповика.

# ConfirmRemoveNeighborhoodMessageReaction
source: Het verwijderen van deze reactie kan niet ongedaan gemaakt worden.
mk_mk: Оваа реакција не може да се избрише

# ConfirmRemoveOrganization
source: Deze organisatie en alle gekoppelde gegevens zullen verwijderd worden.
mk_mk: Оваа орагнизација и сите поврзани информации ќе бидат избришани.

# ConfirmRemoveOrganizationMember
source: Deze gebruiker zal geen berichten meer kunnen plaatsen uit naam van de organisatie.
mk_mk: Овој кориниск нема да може да става повеќе пораки во име на организацијата.

# ConfirmRemovePhoto
source: Dit kan niet meer ongedaan worden gemaakt.
mk_mk: Оваа акција не може да се отповика.

# ConfirmRemovePhotoAlbum
source: Alle foto's in dit album zullen verwijderd worden.
mk_mk: Сите слики од овој албум ќе бидат избришани.

# ConfirmRemoveReaction
source: Deze reactie zal verwijderd worden.
mk_mk: Оваа реакција ќе биде избришана

# ConfirmRemoveSubject
source: Dit onderwerp zal verwijderd worden
mk_mk: Овој предмет ќе биде избришан

# ConfirmReportReaction
source: De beheerders zullen zo snel mogelijk naar de reactie kijken.
mk_mk: Администраторите ќе ја видат оваа реакција што поскоро можат

# ConfirmSetCirclePrivate
source: Berichten in deze kring kunnen alleen door de leden van de kring gelezen worden.
mk_mk: Пораките од овој круг можат да бидат прочитани само од неговите членови.

# ConfirmSetCirclePublic
source: Alle berichten van deze kring zullen openbaar worden!
mk_mk: Сите пораки од овој круг ќе бидат јавни

# ConfirmVoteAction
source: U kunt maar 1 keer stemmen.
mk_mk: Можете да гласате само еднаш

# ConfirmZipCodeDelete
source: Gebruikers met een verwijderde postcode zullen niet langer meer bij dit buurtplein kunnen komen.
mk_mk: Корисници со избришани поштенски кодови не можата повеќе да присуствуваат на овој плоштад

# CreateAccountDescription
source: Maak een nieuw profiel aan.
mk_mk: Направи нов профил

# DistanceFromYou
source: {0} km bij jou vandaan
mk_mk: км е одалечен од тебе

# EditItemExplanation
source: <h3>Korte uitleg</h3><p>Hier kan een korte uitleg getoond worden voor dit formulier</p>
mk_mk: Кратко објаснување. Овде може да видите кратко објаснување за овој формулар.

# EmailConfirmed
source: Je e-mailadres is bevestigd.
mk_mk: Вашата е-маил адреса е потврдена

# FactsEmpty
source: Er zijn op dit moment geen feiten toegevoegd aan dit buurtplein.
mk_mk: Моментално нема додадено факти на овој плоштад

# FooterAllRightsReserved
source: Coöperatieve vereniging LeeftSamen - Alle rechten voorbehouden
mk_mk: ЖивеемеЗаедно ги задржува сите права

# FooterFollowUsOnTwitter
source: volg ons op Twitter
mk_mk: Следи не на Твитер

# FooterFollowUsOnYouTube
source: volg ons op YouTube
mk_mk: Следи не на ЈуТјуб

# FooterSendUsAnEmail
source: stuur ons een e-mail
mk_mk: Прати ни е-маил

# FooterTermsAndConditions
source: algemene voorwaarden
mk_mk: Општи одредби и услови

# ForgotPasswordInstruction
source: Vul het e-mailadres van jouw LeeftSamen-profiel in en we sturen je de instructies voor het instellen van een nieuw wachtwoord.
mk_mk: Пополнете ја вашата е-маил адреса од вашиот ЗаедноЖивееме профил и ќе ви ги пратиме инструкциите како да воспоставите нова лозинка

# ForgotPasswordInstructionError
source: Het emailadres wat je hebt ingetypt bestaat niet.
mk_mk: Е-маил адресата која ја внесовте е невалидна

# ForgotPasswordInstructionsSend
source: Er is een e-mail naar je gestuurd om je wachtwoord opnieuw in te stellen.
mk_mk: Пратен ви е е-маил со информации како да поставите нова лозинка

# InfoActivities
source: Weten wat er in je buurt te doen is? Bekijk de buurtagenda of maak zelf een activiteit aan.
mk_mk: Знаете што се случува во вашето соседство? Погледнете ја агендата или поставите нова активност.

# InfoCircles
source: Wil je met een groep mensen een kring vormen rond een thema of een activiteit? Of wil je een ondersteuningskring vormen rondom iemand? Door een kring aan te maken wordt samen iets regelen of organiseren nog gemakkelijker. Er zijn twee mogelijkheden: Je kunt een publieke kring of een privékring aanmaken. Een publieke kring is ook voor andere mensen zichtbaar. Iedereen die de kring ziet kan zich aanmelden als lid. Jij bepaalt uiteindelijk of iemand lid mag worden of niet. Een privékring daarentegen is voor niemand anders zichtbaar. Niemand kan zich voor een privékring aanmelden. Je zult dus zelf actief mensen moeten uitnodigen om lid te worden van een privékring.
mk_mk: Би сакале да формирате круг со луѓе околу одредена тема или активност? Или сакате да се формирате круг за поддршка? Со создавање на кругот корисницните можат лесно заедно да го организираат и менџираат кругот. Постојат две опции: Можете да се креират јавен или приватен круг. Јавниот круг е видлив за другите луѓе. Секој кој го гледа кругот може да се регистрира како член. Вие одлучувате дали некој може да стане член или не. Цпротивно, приватниот круг не е видлив на секој. Никој не може да се регистрира за приватен круг. Во тој случај, вие активно ги поканувате луѓето да се приклучат на вашиот приватен круг.

# InfoEditMessage
source: Je kunt je bericht wijzigen tot {0}.
mk_mk: Можете да ја измените вашата порака до

# InfoEditReaction
source: Je kunt je reactie wijzigen tot {0}
mk_mk: Можете да ја измените вашата реакција до

# InfoInvitations
source: Hier vind je alle openstaande uitnodigingen voor zowel organisaties als kringen.
mk_mk: Овде можете да ги најдете сите отворени покани за организации и кругови

# InfoMarketplace
source: Heb je wat nodig of wat over? Wil je iets van iemand lenen of ben je bereid iets uit te lenen? Of kan je iemand tot hulp zijn of heb je hulp nodig? Regel het bij vraag en aanbod!
mk_mk: Имате ли нешто потребно? Сакате ли да позајмите нешто или да ви позајмат? Дали можете да помогнете или ви треба помош? Се тоа можете да контролирате преку понудите или побарувањата

# InfoNeighborhoodMessages
source: Lees wat je buurtgenoten en organisaties, clubs, verenigingen en dergelijke in je buurt te melden hebben. Of schrijf zelf iets!
mk_mk: Прочитајте што вашите соседи, организации, клубови, здруженија и слично имаат објавено. Или објавите вие нешто!

# InfoOrganizations
source: Wil je weten welke organisaties, clubs, verenigingen en dergelijke in je buurt actief zijn? En wil je weten wat ze doen en welke producten en diensten ze aanbieden? Vind alles in de buurtgids!
mk_mk: Сакате да знаете кои организации, клубови, асоцијации и слично работат во вашата близина? И сакате да дознаете што тие прават и какви производи и услуги нудат? Најди ги сите преку овој водич!

# IntroHome
source: LeeftSamen is gratis en van alle gebruikers
mk_mk: ЖивеемеЗаедно е бесплатна платформа која припаѓа на сите корсници

# InviteUsersToActivityInstruction
source: Nodig mensen uit voor deze activiteit. Mensen die nog geen profiel hebben op LeeftSamen of die niet in jouw buurt wonen kun je uitnodigen via e-mail. Mensen die al wel een profiel hebben en in jouw buurt wonen kun je uitnodigen door hun profiel aan te klikken.
mk_mk: Поканете луѓе за оваа активност. Луѓе кои немаат профил на ЖивеатЗаедно или кои не живеат во вашето соседство, можете да ги поканите преку e-mail. Луѓето кои веќе имаат профил, и живеат во вашето соседство, можете да поканите со кликнување на нивниот профил.

# InviteUsersToCircleInstruction
source: Nodig mensen uit voor deze kring. Mensen die nog geen profiel hebben op LeeftSamen of die niet in jouw buurt wonen kun je uitnodigen via e-mail. Mensen uit jouw buurt voeg je toe door te zoeken in jouw buurt.
mk_mk: Поканете луѓе за овој круг. Луѓе кои немаат профил на ЖивеатЗаедно или кои не живеат во вашето соседство, можете да поканите преку e-маил. Луѓето кои се во ваша близина можете да ги додадете преку пребарување низ околу вашето соседство.

# InviteUsersToOrganizationInstruction
source: Nodig mensen uit voor deze organisatie. Mensen die nog geen profiel hebben op LeeftSamen of die niet in jouw buurt wonen kun je uitnodigen via e-mail. Mensen uit jouw buurt voeg je toe door te zoeken in jouw buurt.
mk_mk: Поканете луѓе за оваа организација. Луѓе кои немаат профил на ЖивеатЗаедно или кои не живеат во вашето соседство, можете да поканите преку e-маил. Луѓето кои се во ваша близина можете да ги додадете преку пребарување низ околу вашето соседство.

# LatestItemIn
source: Laatste advertentie in
mk_mk: Последниот оглас

# LockedOut
source: This account has been locked out, please try again later.
mk_mk: Оваа сметака е заклучена, ве молам обидете се подоцна пак.

# LoginIntro
source: <p> Leuk dat je ook een profiel hebt aangemaakt op LeeftSamen. We hopen dat je hier alles vindt dat je nodig hebt in jouw buurt. Wij doen ons best om het LeeftSamen-platform samen met jou beter te maken. We hopen dan ook dat je suggesties voor ons hebt, die kun je via de oranje knop “ suggesties" aan ons doorgeven.</p> <p>Verder raden we je aan om direct een profielfoto toe te voegen. Dat maakt het een stuk gezelliger in de buurt!</p> <p class="hidden-xs">Door te klikken op de vraagtekens ontdek je snel alle functies van het LeeftSamen-platform.</p> <p>Veel plezier bij het gebruiken van LeeftSamen!</p> <p>Hartelijke groet,</p> <p>Het LeeftSamen-team</p>
mk_mk: Супер што направивте профил на ЖивеемеЗаедно. Се надеваме дека тука ќе најдете се што ви е потребно од вашето соседство. Правиме се што можеме за да ја подбриме оваа платформа. Доколку имате сугестии како да ја подобриме оваа платформа, можете да ги споделите преку кликнување на портокаловото копче насловено ПОНУДИ СУГЕСТИИ

# MarketPlaceItemIsPrivate
source: Deze advertentie is privé.
mk_mk: Овој оглас е приватен

# NoAccountCreateOne
source: Heb je nog geen profiel? Maak dan <a href="{0}">hier</a> een profiel aan.
mk_mk: Сеуште немате профил? Тогаш направете профил тука.

# NoForumSubjects
source: Er zijn nog geen onderwerpen aangemaakt
mk_mk: Моментално нема зададено предмети

# NoMessagesFound
source: Er zijn geen berichten gevonden
mk_mk: Нема најдено пораки

# NoPhotosFound
source: Er zijn nog geen foto's toegevoegd aan dit album.
mk_mk: Сеуште нема слики во овој албум.

# NoReactions
source: Er zijn nog geen reacties geplaatst
mk_mk: Моментално нема сеуште реакции

# NoReportedReactions
source: Er zijn op dit moment geen geraporteerde reacties.
mk_mk: Моментално нема пријавени реакции

# NoTimelineNavigationTip
source: Gebruik het menu rechtsbovenin om het platform te doorzoeken.
mk_mk: Употребите го менито погоре за да ја пребарувате платфромата

# NotSendMessageToMarketplaceItemOwner
source: Je kunt geen privebericht sturen.
mk_mk: Не можете да платите приватна порака

# NotYetItemsIn
source: Nog geen advertenties in
mk_mk: Нема огласи

# NotYetRegistered
source: Heb je nog geen profiel op LeeftSamen?
mk_mk: Немате профил на ЗаедноЖивееме?

# Or
source: of
mk_mk: или

# OrganisationThemesInstruction
source: Je kunt één of meerdere thema's aanvinken.
mk_mk: Можете една или повеќе теми да проверите.

# OrganisationThemesSettingsInstruction
source: Geef aan met welke thema's je organisatie zich bezig houdt.
mk_mk: Наведете на кои теми се однесува вашата организација

# OrganizationActiveInDistrictsInstruction
source: Je kunt één of meerdere wijken aanvinken.
mk_mk: Можете да проверите една или повеќе области

# OrganizationActivityFeed
source: Een overzicht van alle activiteiten, geplaatst door {0}.
mk_mk: Преглед на сите активности, поставен преку

# OrganizationContactInformationInstruction
source: Vul je contactgegevens in.
mk_mk: Внесете ги вашите контакт информации

# OrganizationGeneralInformationInstruction
source: Algemene informatie over je organisatie
mk_mk: Општи информации за вашата организација

# OrganizationMessagesFeed
source: Een overzicht van alle berichten, geplaatst door {0}.
mk_mk: Преглед на сите пораки, поставен преку

# OrganizationNeighborhoodSettingsInstruction
source: Geef aan in welke omgeving je organisatie actief is.
mk_mk: Наведете во кои области е вашата организации активна

# OrganizationProductFullTextInstruction
source: Deze omschrijving komt op je profiel te staan. Met deze omschrijving kan je in maximaal 600 karakters een bredere omschrijving geven van je product.
mk_mk: Овој опис е видлив на вашиот профил. Во овој опис можете да искоритите 600 карактери за да ги опишете детално вашите продукти

# OrganizationProductIntroductionTextInstruction
source: Deze omschrijving komt op de overzichtspagina te staan. Presenteer in maximaal 140 karakters je dienst. Deze omschrijving kan de bezoeker overhalen om meer over je dienst te weten te willen komen.
mk_mk: Овој опис е видлив на страната за преглед. Опишете ја вашата услуга во 140 карактери. Со овој опис треба да ги заинтересирате клиентите за вашата услуга.

# OrganizationRequest
source: Je kan altijd een aanvraag indienen om jouw organisatie ook een plek te geven op LeeftSamen.
mk_mk: Можете секогаш да овозможите вашата организација да биде на ЖивеемеЗаедно

# OrganizationServiceFullTextInstruction
source: Deze omschrijving komt op je profiel te staan. Met deze omschrijving kan je in maximaal 600 karakters een bredere omschrijving geven van je dienst.
mk_mk: Овој опис е видлив на вашиот профил. Во овој опис можете да искоритите 600 карактери за да ги опишете детално вашите услуги

# OrganizationServiceIntroductionTextInstruction
source: Deze omschrijving komt op de overzichtspagina te staan. Presenteer in maximaal 140 karakters je dienst. Deze omschrijving kan de bezoeker overhalen meer over je dienst te weten te willen komen.
mk_mk: Овој опис е видлив на страната за преглед. Опишете ја вашата услуга во 140 карактери. Со овој опис треба да ги заинтересирате клиентите за вашата услуга.

# OverviewInvited
source: <strong>{0}</strong> heeft de gebruiker '<u><strong>{1}</strong></u>' uitgenodigd om lid te worden van de kring.
mk_mk: Дали корисникот ве поранил да будете член на овој круг

# OverviewJoinRequest
source: <strong>{0}</strong> wilt lid worden van de kring.
mk_mk: сака да стане член на кругот

# OverviewNewMessage
source: <strong>{0}</strong> heeft een nieuw bericht geplaatst.
mk_mk: има ставено нова порака

# OverviewNewPhoto
source: <strong>{0}</strong> heeft een nieuwe foto geplaatst.
mk_mk: има ставено нова слика

# OverviewNewTask
source: <strong>{0}</strong> heeft een nieuwe taak geplaatst genaamd '<u><strong>{1}</strong></u>'.
mk_mk: има ставено нова задача

# PasswordDescription
source: Je wachtwoord moet minimaal 8 karakters lang zijn.
mk_mk: Вашата лозинка може да минимум 8 карактери

# PinConfirmation
source: Als u dit bericht vast zet zal het boven aan in de lijst van de berichten gaan staan.
mk_mk: Доколку ја пинувате оваа порака таа ќе се појавува секогаш најгоре на листата на пораки.

# PreferenceDelivery
source: Levering (Ik kom het bij je brengen.)
mk_mk: Доставување (јас доставувам до кај тебе)

# PreferencePickup
source: Ophalen (Je kan bij mij langskomen.)
mk_mk: Подигнување (ти можеш да го подигнеш од кај мене)

# ProfileImageDescription
source: Kies een duidelijke foto van jezelf, zodat anderen je makkelijk kunnen vinden.
mk_mk: Избери јасна фотографија од себе, за да можат другите лесно да те препознаат

# ReactionDeleted
source: Deze reactie is verwijderd.
mk_mk: Оваа рекација е избришана

# RemoveMemberCircleAdminRights
source: Deze gebruiker zal het ledenbestand, de taken en de kring niet meer kunnen beheren.
mk_mk: Коринискот не може повеќе да управува со задачите и кругот.

# RemoveMemberOrganizationAdminRights
source: Deze gebruiker zal het organisatieprofiel niet meer kunnen beheren en geen berichten meer uit naam van de organisatie kunnen plaatsen.
mk_mk: Корисникот не може повеќе да го менува профилот на организацијата и да праќа пораки во име на организацијата.

# RemovePhotoAlbum
source: Verwijder het {0} album
mk_mk: Избриши го албумот

# ReportAbuse
source: Ongewenst gedrag, spam-berichten en ander misbruik op deze pagina kun je hier melden. LeeftSamen neemt elke melding serieus.
mk_mk: Непожелно однесување, спам-пораки и други злоупотреби на оваа страна можете да ги пријавте тука. ЖивеемеЗаедно сериозно ги зиме во предвид сите пријави.

# SearchedOn
source: Gezocht op:
mk_mk: Барање по

# SetNeighborhoodRadiusDescription
source: Stel de grootte van je buurt in.
mk_mk: Постави ја големината на вашето соседство

# ShareActivity
source: Deel deze activiteit.
mk_mk: Сподели ја оваа активност

# ShareMarketPlaceItem
source: Deel deze advertentie.
mk_mk: Сподели го овој оглас

# ShareNews
source: Deel dit bericht
mk_mk: Сподели ја оваа порака

# SingleReciever
source: Alleen jij hebt dit bericht ontvangen.
mk_mk: Единствено вие ја имате добено иоваа порака

# SquareCoverImageDescription
source: De achtergrondfoto voor het buurtplein
mk_mk: Позадина за плоштад

# SquareProfileImageDescription
source: De profielfoto van het buurtplein
mk_mk: Профил фотографии на плоштадот

# UnpinConfirmation
source: Als je dit bericht los maakt zal het bericht niet meer bovenaan in de lijst van berichten staan. (Tenzij het een nieuw bericht is natuurlijk!)
mk_mk: Доколку ја ослободите пораката таа нема повеќе да стои најгоре на листата на пораки. (ќе биде најгоре додека нема нова порака)

# WelcomeUser
source: Welkom {0}!
mk_mk: Добредојдовте

# Within
source: binnen
mk_mk: Во

# YouAreBuddyOf
source: Deze personen hebben je de bevoegdheid gegeven om namens hen berichten te plaatsen.
mk_mk: Овие корисници ви имаат дадено полномошно да праќате пораки во нивно име.

# YourBuddies
source: Deze personen heb je de bevoegdheid gegeven om namens jou berichten te plaatsen.
mk_mk: Овие корисници ви имаат дадено полномошно да праќате пораки во нивно име.
