Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Text.*.resx
Languages: mk_mk

# YourNeighborhoodInstruction
source: <p>De grootte van je buurt bepaalt welke berichten en buurtgenoten je ziet.</p><p>Gebruik het menu of de schuif om zelf de grootte van je buurt in te stellen.</p>
mk_mk: Големината на вашето соседство определува кои пораки и соседи ви се видливи. Користете го менито и лизгачот за да ја одредите големината ан вашето соседство.

# ZuiderlingRequiredForTransaction
source: Om deze advertentie te betalen is een zuiderling account nodig.
mk_mk: За да платите за овој оглас потребна е сметка

# ZuiderlingServiceTransactionDescription
source: LeeftSamen betaling
mk_mk: ЖивеемеЗаедно уплата

# ZuiderlingTransactionPaid
source: Advertentie betaald.
mk_mk: Огласот е платен

# CircleEmailNewGroup
source: Hier kun je berichten sturen naar specifieke personen binnen deze kring.<br />Kies eerst één of meerdere personen waarmee je in gesprek wilt.
mk_mk: Тука можете да праќате пораки до одредени поединци во рамките на овој круг. <br /> Прво изберете едно или повеќе лица на кои сакате да им пишете порака и започнете разговор.

# ConfirmRemoveDocument
source: Dit kan niet meer ongedaan worden gemaakt.
mk_mk: Оваа акција не може да се откаже.

# ConfirmRemoveEmailGroup
source: Je zal dan geen berichten meer ontvangen van dit gesprek.
mk_mk: Нема да добивате повеќе пораки од овој разговор.

# ContinueReading
source: Lees verder...
mk_mk: Прочитај повеќе…

# InviteMultipleUsersByEmail
source: Je kunt meerdere mensen tegelijkertijd uitnodigen door de e-mailadressen te scheiden met een puntkomma (;), een komma (,) of een spatie.
mk_mk: Можете да поканите повеќе луѓе во исто време со одвојување на е-маил адреси со ;

# NoAlbumsFound
source: Er zijn nog geen albums toegevoegd aan deze kring.
mk_mk: Нема додадено албуми во овој круг.

# NoDocumentsFound
source: Er zijn nog geen documenten toegevoegd aan deze kring
mk_mk: Сеуште нема додадено документи во овој круг.

# ConfirmStartCircleEmails
source: Je wordt weer gewaarschuwd bij nieuwe activiteiten in deze kring
mk_mk: Ке бидете известени ако има нови активности во овој круг

# ConfirmStopCircleEmails
source: Je wordt niet meer gewaarschuwd bij nieuwe activiteiten in deze kring
mk_mk: Нема да бидете известени ако има нови активности во овој круг

# InviteUsersToWebsite
source: Samen maken we de beste buurt! Nodig je buren, familie, vrienden en kennissen uit voor LeeftSamen. Zo kunnen ook zij ervaren hoe leuk hun buurt is! <br /><br />Vul hieronder hun e-mailadressen in en je kunt ze direct een uitnodiging sturen.
mk_mk: Заедно ја градиме најдобрата населба! Покани ги соседите, семејството, пријателите и познаниците на ЖивеемеЗаедно! Така и тие ќе имаат можност да дознаат колку им е убава населбата во која живеат. Притисни на <br /><br />Vul , запиши ги нивните е-маил адреси и покани ги да се приклучат.

# View
source: Bekijk
mk_mk: Види
