Repository: leeftsamen/leeftsamen
Catalog: src/LeeftSamen.Common/InterfaceText/Title.*.resx
Languages: mk_mk

# AboutThisCircle
source: Over deze kring
mk_mk: За кругот

# AccessDenied
source: Geen toegang
mk_mk: Забранет влез

# AccountLocationLabel
source: Locatieweergave
mk_mk: Покажи локација

# Activities
source: Buurtagenda
mk_mk: Активности во соседството

# Activity
source: Activiteit
mk_mk: Активности

# AddAdminToSquare
source: Mensen beheerder maken van je buurtplein
mk_mk: Направи корисници да бидат администратори на твојот плоштад

source: Admin
mk_mk: Админ

source: Agenda
mk_mk: Агенда

# AppName
source: LeeftSamen
mk_mk: ЖивеемеЗаедно

# BadRequest
source: Foute aanvraag
mk_mk: Погрешно барање

# Buddies
source: Buddy's
mk_mk: Пријатели

# BulkActivities
source: Activiteiten
mk_mk: Активности

# Category
source: Categorie
mk_mk: Категорија

# ChangeAccountSettings
source: Wijzig je profielinstellingen
mk_mk: Смени податоци за профил

# ChangeForum
source: Wijzig foruminstellingen
mk_mk: Смени податоци за форум

# ChangeName
source: Wijzig je naam
mk_mk: Промени име

# ChangeNeighborhood
source: Wijzig je buurtinstellingen
mk_mk: Смени податоци за соседство

# ChangePassword
source: Wijzig je wachtwoord
mk_mk: Смени ја лозинката

# ChangePasswordForm
source: Een veilig wachtwoord bestaat uit zoveel mogelijk verschillende tekens.
mk_mk: Безбедна лозинка сочинува што повеќе различни карактери

# ChangeProfileImage
source: Wijzig je profielfoto
mk_mk: Смени профил слика

# ChangeSquare
source: Wijzig het buurtplein
mk_mk: Смени го плоштадот

# ChangeSquareSettings
source: Wijzig de buurtplein instellingen
mk_mk: Смени ги податоците за плоштадот

# ChangeUsername
source: Wijzig je e-mailadres
mk_mk: промени е-маил адреса

# ChangeZipCodes
source: Wijzig toegestane postcodes
mk_mk: Промени дозволени поштенски кодови

# CircleData
source: Kringgegevens
mk_mk: Податоци за круг

# CircleDesign
source: Bepaal zelf hoe je kring eruit ziet.
mk_mk: Одлучете како да изгледа вашиот профил

# CirclePhotos
source: Foto's
mk_mk: Слики

# CircleRemoveMessage
source: Bericht Verwijderen
mk_mk: Избриши порака

# Circles
source: Kringen
mk_mk: Кругови

# ConfirmGiveMemberAdminRights
source: Weet je zeker dat je deze gebruiker beheerrechten wilt geven?
mk_mk: Сигурни сте дека сакате да доделите администраторски права на овој корисник?

# ConfirmInvitationReminder
source: Bevestig herinnering
mk_mk: Потврди потсетник

# ConfirmLeaveCircle
source: Weet je zeker dat je deze kring wilt verlaten?
mk_mk: Сигурни сте дека сакате да го напуштите овој круг?

# ConfirmRemoveActivity
source: Weet je zeker dat je deze activiteit wilt verwijderen?
mk_mk: Сигурни сте дека сакате да ја избришете оваа активност?

# ConfirmRemoveAdmin
source: Weet je zeker dat je deze beheerder wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го отстраните овој администратор?

# ConfirmRemoveCircle
source: Weet je zeker dat je deze kring wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го избришете овој круг

# ConfirmRemoveCircleMember
source: Weet je zeker dat je dit kringlid uit de kring wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го остраните овој член од кругот?

# ConfirmRemoveFact
source: Weet je zeker dat je dit feit wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го избришете овој факт

# ConfirmRemoveJob
source: Weet je zeker dat je deze taak wilt verwijderen?
mk_mk: Сигруни сте дека сакате да ја избришете оваа задача?

# ConfirmRemoveMarketplaceItem
source: Weet je zeker dat je deze advertentie wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го избришете овој оглас?

# ConfirmRemoveNeighborhoodMessage
source: Weet je zeker dat je dit nieuwsbericht wilt verwijderen?
mk_mk: Сигурни сте дека сакате да ја избришете оваа новост?

# ConfirmRemoveNeighborhoodMessageReaction
source: Weet je zeker dat je deze reactie wilt verwijderen?
mk_mk: сигурни сте дека сакате да ја избришете оваа реакција

# ConfirmRemoveOrganization
source: Weet je zeker dat je deze organisatie wilt verwijderen?
mk_mk: Сигурни сте дека сакате да ја избришете оваа организација

# ConfirmRemoveOrganizationMember
source: Weet je zeker dat je deze medewerker wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го остраните овој соработник?

# ConfirmRemovePhoto
source: Weet je zeker dat je deze foto wilt verwijderen?
mk_mk: Сигурни сте дека сакате оваа слика да ја избришете

# ConfirmRemovePhotoAlbum
source: Weet je zeker dat je dit fotoalbum wilt verwijderen?
mk_mk: сигурни сте дека сакате да го избришете овој албум

# ConfirmRemoveReaction
source: Weet je zeker dat je deze reactie wilt verwijderen?
mk_mk: Сигурни сте дека сакате да ја избришете оваа реакција

# ConfirmRemoveSubject
source: Weet je zeker dat je dit onderwerp wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го избришете овој предмет

# ConfirmReportReaction
source: Weet je zeker dat je deze reactie wilt rapporteren?
mk_mk: Сигурни сте дека сакате да ја пријавите оваа реакција

# ConfirmSetCirclePrivate
source: Weet je zeker dat je deze kring privé wilt maken?
mk_mk: Сигурни сте дека сакате да го направите овој круг приватен?

# ConfirmSetCirclePublic
source: Weet je zeker dat je deze kring openbaar wilt maken?
mk_mk: Сигурни сте дека сакате да го направите овој круг јавен?

# ConfirmVoteAction
source: Weet u zeker dat u op {0} wil stemmen?
mk_mk: Сигурни сте дека сакате да гласате за {0}

# ConfirmZipCodeDelete
source: Weet je zeker dat je deze postcode wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го избришете овој поштенски код

# ContactAndAddress
source: Contact- en adresgegevens
mk_mk: Контакт адреса

# ContactInformation
source: Contactgegevens
mk_mk: Контакт информации

# CreateActivity
source: Activiteit aanmaken
mk_mk: Постави активност

# CreateBulkActivity
source: Activiteiten aanmaken
mk_mk: Постави активност

# CreateFact
source: Nieuwe feiten toevoegen
mk_mk: Додади нови факти

# CreateMarketplaceItem
source: Advertentie aanmaken
mk_mk: Постави оглас

# CreateNeighborhoodMessage
source: Nieuwsbericht aanmaken
mk_mk: Постави нова новост

# CreateNewAccount
source: Maak een nieuw profiel aan
mk_mk: Постави нов профил

# CreateNewCircle
source: Nieuwe kring aanmaken
mk_mk: Постави нов круг

# CreateNewJob
source: Maak een nieuwe taak aan
mk_mk: Постави нова задача

# CreateNewJobDetails
source: Gegevens
mk_mk: Податоци

# CreateNewJobVisibility
source: Zichtbaarheid
mk_mk: Видливост

# CreateReaction
source: Nieuwe reactie plaatsen
mk_mk: Додади нова реакција

# CreateSubject
source: Nieuw onderwerp toevoegen
mk_mk: Додади нов предмет

# DateAndTime
source: Datum en tijd
mk_mk: Датум и време

# Description
source: Omschrijving
mk_mk: опис

# DetailInformation
source: Details
mk_mk: Детали

# EditCircle
source: Wijzig je kring
mk_mk: Промени го твојот круг

# EditFact
source: Feit bewerken
mk_mk: Промени факт

# EditJob
source: Taak aanpassen
mk_mk: Промени задача

# EditOrganization
source: Beheer je organisatie
mk_mk: Промни ја твојата организација

# EditReaction
source: Reactie bewerken
mk_mk: Променете ја реакцијата

# EditSubject
source: Onderwerp bewerken
mk_mk: Промени предмет

# EmailConfirmed
source: Je e-mailadres is bevestigd.
mk_mk: Вашиот е-маил е потврден

# EmailSettings
source: E-mail instellingen
mk_mk: Податоци за е-маил

# Facts
source: Feiten
mk_mk: Факти

# FileNotFound
source: Niet gevonden
mk_mk: Не е најдено

# Files
source: Bestanden
mk_mk: Фајлови

# ForgotPassword
source: Wachtwoord vergeten?
mk_mk: Заборавена лозинка?

# GeneralInformation
source: Algemene gegevens
mk_mk: Општи податоци

# Home
source: Welkom bij LeeftSamen
mk_mk: Добредојдовте во ЖивеемеЗаедно

# Images
source: Afbeeldingen
mk_mk: Слики

# InternalServerError
source: Interne serverfout
mk_mk: Грешка во среверот

# IntroductionInformation
source: Introductiegegevens
mk_mk: Податоци за претставување

# Invitations
source: Uitnodigingen
mk_mk: Покани

# InviteUsersToActivity
source: Mensen uitnodigen voor je activiteit
mk_mk: Покани луѓе за твојата активност

# InviteUsersToCircle
source: Mensen uitnodigen voor je kring
mk_mk: Покани луѓе за твојот круг

# InviteUsersToOrganization
source: Mensen uitnodigen voor je organisatie
mk_mk: Покани луѓе за твојата организација

# ItemVisibility
source: Waar moet het item getoond worden?
mk_mk: Каде да се прикаже

# Jobs
source: Taken
mk_mk: Задачи

# LatestMessages
source: Laatste berichten
mk_mk: Последни пораки

source: Locked out
mk_mk: Исклучен

# Login
source: Aanmelden
mk_mk: Пријави се

# LoginUsingYourAccount
source: Meld je aan met je profiel
mk_mk: Пријави се со твојот профил

# ManageAccount
source: Beheer je profiel
mk_mk: Измени го својот профил

# ManageSquare
source: Beheer het buurtplein
mk_mk: Менаџирај го плоштадот

# Marketplace
source: Vraag en aanbod
mk_mk: Побарај понуда

# MyCircleInvites
source: Mijn uitnodigingen
mk_mk: Мои покани

# MyCircles
source: Mijn kringen
mk_mk: Моите Кругови

# MyMarketplace
source: Mijn vraag en aanbod
mk_mk: Моето прашање и понуда

# MyMarketplaceItems
source: Mijn advertenties
mk_mk: Моите огласи

# MyNeighborhood
source: Mijn buurt
mk_mk: Моето соседство

# MySquares
source: Mijn buurtpleinen
mk_mk: Мојот плоштад

# NbrAdmin
source: {0} beheerder
mk_mk: {0} администратор

# NbrAdmins
source: {0} beheerders
mk_mk: {0} адиминистратори

# NbrCircleJoinRequest
source: {0} persoon wil lid worden van deze kring
mk_mk: {0} сака да стане член на овој круг

# NbrCircleJoinRequests
source: {0} personen willen lid worden van deze kring
mk_mk: {0} закат да станат член на овој круг

# NbrCircleMember
source: {0} kringlid
mk_mk: {0}член на круг

# NbrCircleMembers
source: {0} kringleden
mk_mk: {0}членови на круг

# NbrOrganizationMember
source: {0} medewerker
mk_mk: {0} учесник

# NbrOrganizationMembers
source: {0} medewerkers
mk_mk: {0} учесници

# NeighborhoodMessages
source: Buurtnieuws
mk_mk: Новости

# NeighborhoodSettings
source: Buurtinstellingen
mk_mk: Податоци за соседство

# NoActivitiesFound
source: Geen activiteiten gevonden
mk_mk: Нема најдено активности

# NoMarketplaceItemsFound
source: Geen advertenties gevonden
mk_mk: Нема најдено огласи

# NoMessagesFound
source: Geen nieuwsberichten gevonden
mk_mk: Нема најдено новости

# NoNotificationsFound
source: Geen notificaties gevonden
mk_mk: Нема најдено нотификации

# NoOrganizationsFound
source: Geen organisaties gevonden
mk_mk: Нема најдено организации

# NoOrganizationsFoundTheme
source: Geen organisaties gevonden rond het thema {0}
mk_mk: Нема најдено организации околу темата

# NoSearchResult
source: Geen resultaten gevonden voor "{0}"
mk_mk: Нема резултати за

# Notifications
source: Notificaties
mk_mk: Нотификации

# NoTimelineFound
source: Er staat nog niets op je tijdlijn.
mk_mk: Нема никто на вашата временска линија

# NumberOfUnassignedJob
source: {0} Openstaande taak
mk_mk: {0} слободна задача

# NumberOfUnassignedJobs
source: {0} Openstaande taken
mk_mk: {0} слободни задачи

# OneSearchResult
source: Eén resultaat gevonden voor "{0}"
mk_mk: Има резултати за

# OrganisationThemes
source: Thema's
mk_mk: Теми

# OrganizationActivityFeed
source: {0} activiteitenoverzicht
mk_mk: Преглед на активности

# OrganizationMessagesFeed
source: {0} berichtenoverzicht
mk_mk: преглед на пораки

# OrganizationProducts
source: Producten toevoegen
mk_mk: Додади продукти

# Organizations
source: Organisaties
mk_mk: Организации

# OrganizationServices
source: Diensten toevoegen
mk_mk: Додади услуги

# PinConfirmation
source: Weet je zeker dat je dit bericht wilt vastzetten?
mk_mk: Сигурни сте дека сакате да ја зацврстите оваа порака

# Preferences
source: Hoe wil je (indien van toepassing) met jouw vraag geholpen worden?
mk_mk: Како сакате да ви помогнеме со вашето прашање

source: Privacy Policy
mk_mk: Политика на приватност

# ProfileNotAllowed
source: Uw huidige profiel is niet toegestaan
mk_mk: Вашиот сегашен профиля не е дозволен

# PublicCirclesInMyNeighborhood
source: Openbare kringen in mijn buurt
mk_mk: Јавни кругови во моето соседство

# Register
source: Profiel aanmaken
mk_mk: Направи профил

# RegisterHome
source: Registreren
mk_mk: Регистрирајте се

# RegisterNeighborhood
source: Definieer je buurt
mk_mk: Регистрирај го твоето соседство

# RegisterPioneer
source: Registreren: Nog één vraag
mk_mk: Регистрирајте се. Уште едно прашање

# RegisterStep1
source: Registreren, stap 1/3: Profiel aanmaken
mk_mk: Регистрација, чекор 1.3: Направи профил

# RegisterStep2
source: Registreren, stap 2/3: Je adres
mk_mk: Регистрација, чекор 2.3: Вашата адреса

# RegisterStep3
source: Registreren, stap 3/3: Jouw buurt
mk_mk: Регистрација, чекор 3.3: Вашето соседство

# RemoveAccount
source: Profiel verwijderen
mk_mk: Избриши профил

# RemoveMemberAdminRights
source: Weet je zeker dat je de beheerrechten van deze gebruiker in wilt trekken?
mk_mk: Сигурни сте дека сакате да ги остраните правата на администратор на овој корисник

# ReportAbuse
source: Misbruik melden
mk_mk: Пријави злоупотреба

# ReportedReactions
source: Gerapporteerde reacties
mk_mk: Пријавени реакции

# RequestOrganization
source: Organisatie aanvragen
mk_mk: Побарај нова организација

# ResetPassword
source: Wachtwoord instellen
mk_mk: Промени лозинка

# Search
source: Zoeken
mk_mk: Барај

# SearchResults
source: {0} resultaten gevonden voor "{1}"
mk_mk: {0} резултати за

# SelectCircleMember
source: Selecteer een kringlid
mk_mk: Селектирај член на кругот

# SendMessageToMarketplaceItemOwner
source: Stuur een privébericht
mk_mk: Прати приватна порака

# SendMessageToMarketplaceItemOwnerSub
source: Alleen je naam en profielfoto zijn voor de ontvanger zichtbaar.
mk_mk: Единствено вашето име и профил-слика се видливи за примачот

# Share
source: Delen
mk_mk: Сподели

# Showlocation
source: Toon locatie bij deze advertentie
mk_mk: Покажи локација за овој оглас

# SquareData
source: Gegevens buurtplein
mk_mk: Податоци за плоштадот

# SquareInfo
source: Informatiepagina buurtplein
mk_mk: Информации за плоштадот

# StartPage
source: Welkom bij LeeftSamen
mk_mk: Добредојдовте во ЗаедноЖивееме

# SuggestionModalSubtitle
source: Het LeeftSamen-platform ontwikkelen we met elkaar.<br />Heb je een verbetersuggestie of een idee voor de doorontwikkeling van het platform?<br />Laat je suggestie of idee hier achter.<br />Alvast heel hartelijk dank!
mk_mk: Со ЖивеемеЗаедно платформа се развиваме заедно. Доколку имате сугестии како да се подобри оваа платформа, ве молиме оставете ја подолу. Искрено ви благодариме.

# SuggestionModalTitle
source: Suggestie indienen
mk_mk: Дадете сугестија

# SummaryError
source: Fout:
mk_mk: Грешка

# SummaryErrors
source: Fouten:
mk_mk: Грешки

# TermsAndConditions
source: Algemene voorwaarden
mk_mk: Одредби и услови

# UnpinConfirmation
source: Weet je zeker dat je dit bericht wilt losmaken?
mk_mk: Сигурни сте дека сакате да ја отпуштите оваа порака

# Welcome
source: Welkom {0}!
mk_mk: Добредојде

# WelcomeMarketplaceOverview
source: Welkom op Vraag en Aanbod. U kunt advertenties toevoegen of doorzoeken.
mk_mk: Добродојдовте во прашања и понуди. Можете да додаете или да пребарувате огласи

# WorkingArea
source: Werkgebied
mk_mk: Работно поле

# YouAreBuddyOf
source: Personen waarvan jij buddy bent
mk_mk: Луѓе на кои си пријател

# YouDontHaveMarketplaceItems
source: Je hebt geen advertenties
mk_mk: Немате огласи

# YourBuddies
source: Personen die jouw buddy zijn.
mk_mk: Луѓе кои ти се пријатели

# CircleAlbums
source: Albums
mk_mk: Албуми

# CircleDocuments
source: Documenten
mk_mk: Документи

# ConfirmRemoveDocument
source: Weet je zeker dat je dit document wilt verwijderen?
mk_mk: Сигурни сте дека сакате да го избришете овој документ?

# ConfirmRemoveEmailGroup
source: Weet je zeker dat je dit gesprek wilt verlaten?
mk_mk: Сигурни сте дека сакате да го напуштите овој разговор?

# Conversations
source: Gesprekken
mk_mk: Разговори

# Meals
source: Maaltijden
mk_mk: Оброци

# NeighbourHelp
source: Burenhulp
mk_mk: Соседска помош

# NewConversation
source: Nieuw gesprek
mk_mk: Нов разговор

# StartConversation
source: Start een gesprek met:
mk_mk: Започни нов разговор со

# StuffForSale
source: Spullen te koop
mk_mk: Нешта за продавање

# StuffToBorrow
source: Spullen te leen
mk_mk: Нешта за позајмување

# WelcomeMarketplaceMeals
source: Heb je te veel gekookt? Of even geen tijd om zelf te koken? Deel of haal dan gemakkelijk een maaltijd bij jou in de buurt!
mk_mk: Дали зготовивте премногу? Или немате време сами да готвите? Тука можете лесно да споделите или добиете оброк во вашето соседство.

# WelcomeMarketplaceNeighbourHelp
source: Vind je het leuk om af en toe iets voor een ander te doen, of kun je zelf wel een handje hulp gebruiken? Via Burenhulp kun je gemakkelijk hulp aanbieden of je buren om hulp vragen.
mk_mk: Би сакале да направите некаква услуга за некој друг или имате потреба од мала помош? Преку соседска помош можете лесно да ги понудите вашите услуги или побарате помош од вашите соседи.

# WelcomeMarketplaceStuffForSale
source: Welkom op de buurtmarktplaats. Hier kun je gemakkelijk spullen kopen of verkopen bij jou in de buurt.
mk_mk: Добредојдовте на пазарот во вашето соседство. Овде можете лесно да продавате и купувате различни нешта.

# WelcomeMarketplaceStuffToBorrow
source: Leen gemakkelijk spullen van je buren of bied zelf iets aan.
mk_mk: Позајмете различни нешта од вашите соседи или понудете нешта кои вие би можеле да ги позајмите на нив.

# ConfirmStartCircleEmails
source: Weet je zeker dat je weer emails van deze kring meer wilt ontvangen?
mk_mk: Weet je zeker dat je weer emails van deze kring wilt ontvangen?
